{"record_id": 1631, "keywords": "['Adolescent', 'Adult', 'Female', 'Humans', 'Logistic Models', 'Male', '*N-Methyl-3,4-methylenedioxyamphetamine', 'Prevalence', 'Risk Factors', 'Students/psychology', 'Substance-Related Disorders/*epidemiology', 'Turkey/epidemiology']", "text": "Factors associated with Ecstasy use in Turkish students.^\nAIMS: The purpose of this study was to establish the factors associated with Ecstasy use in secondary school students in Turkey. DESIGN, SETTING AND PARTICIPANTS: This is a survey of a representative sample drawn from cities in different geographical regions in Turkey in 1998 and 2001. The questionnaire was administered to a total of 18,556 and 11,911 10th-grade students in 1998 and 2001, respectively. MEASUREMENTS: The questionnaire administered in the study was adapted from the questionnaires used in 'Monitoring the Future' study in the United States and ESPAD (the European School Survey Project on Alcohol and Other Drugs). It included questions about demographic characteristics, family characteristics, school life, social contacts and use of substances. FINDINGS: While the percentage of those who used Ecstasy at least once in their life-times was 2.65% in 1998, the figure reached 3.31% in 2001. Male gender, older age, use of alcohol, cannabis, heroin and cocaine, non-medical use of psychotherapeutic drugs and participation in a meeting concerning the adverse effects of substance use were found to be significant variables predicting 'ever use' of Ecstasy in both years by logistic regression analysis. CONCLUSIONS: Ecstasy use, while low in Turkey, appears to be on the increase and follows a pattern in terms of correlates that is similar to other illicit drugs. Whatever the causes behind the rise in Ecstasy use, creative, personalized and informative educational programmes should be conducted in all educational institutions to curb Ecstasy use.", "doi": "10.1111/j.1360-0443.2004.00572.x", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/14678064/", "secondary_title": "Addiction"}
{"record_id": 3719, "keywords": "['*Hallucinogens', 'Humans', 'Longitudinal Studies', 'Prospective Studies', 'attrition', 'digital data', 'dropout', 'educational level', 'personality', 'psychedelics', 'web-based research', 'web-based survey']", "text": "Turn on, Tune in, and Drop out: Predictors of Attrition in a Prospective Observational Cohort Study on Psychedelic Use.^\nBACKGROUND: The resurgence of research and public interest in the positive psychological effects of psychedelics, together with advancements in digital data collection techniques, have brought forth a new type of research design, which involves prospectively gathering large-scale naturalistic data from psychedelic users; that is, before and after the use of a psychedelic compound. A methodological limitation of such studies is their high attrition rate, particularly owing to participants who stop responding after initial study enrollment. Importantly, study dropout can introduce systematic biases that may affect the interpretability of results. OBJECTIVE: Based on a previously collected sample (baseline n=654), here we investigated potential determinants of study attrition in web-based prospective studies on psychedelic use. METHODS: Logistic regression models were used to examine demographic, psychological trait and state, and psychedelic-specific predictors of dropout. Predictors were assessed 1 week before, 1 day after, and 2 weeks after psychedelic use, with attrition being defined as noncompletion of the key endpoint 4 weeks post experience. RESULTS: Predictors of attrition were found among demographic variables including age (β=0.024; P=.007) and educational levels, as well as personality traits, specifically conscientiousness (β=-0.079; P=.02) and extraversion (β=0.082; P=.01). Contrary to prior hypotheses, neither baseline attitudes toward psychedelics nor the intensity of acute challenging experiences were predictive of dropout. CONCLUSIONS: The baseline predictors of attrition identified here are consistent with those reported in longitudinal studies in other scientific disciplines, suggesting their transdisciplinary relevance. Moreover, the lack of an association between attrition and psychedelic advocacy or negative drug experiences in our sample contextualizes concerns about problematic biases in these and related data.", "doi": "10.2196/25973", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34319246/", "secondary_title": "J Med Internet Res"}
{"record_id": 3178, "keywords": "['Adult', 'Affect/*drug effects', 'Attitude', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Follow-Up Studies', 'Hallucinogens/administration & dosage/*pharmacology', 'Humans', 'Male', 'Middle Aged', 'Psilocybin/administration & dosage/*pharmacology', 'Spirituality', 'Surveys and Questionnaires', 'Time Factors']", "text": "Psilocybin occasioned mystical-type experiences: immediate and persisting dose-related effects.^\nRATIONALE: This dose-effect study extends previous observations showing that psilocybin can occasion mystical-type experiences having persisting positive effects on attitudes, mood, and behavior. OBJECTIVES: This double-blind study evaluated psilocybin (0, 5, 10, 20, 30 mg/70 kg, p.o.) administered under supportive conditions. METHODS: Participants were 18 adults (17 hallucinogen-naïve). Five 8-h sessions were conducted individually for each participant at 1-month intervals. Participants were randomized to receive the four active doses in either ascending or descending order (nine participants each). Placebo was scheduled quasi-randomly. During sessions, volunteers used eyeshades and were instructed to direct their attention inward. Volunteers completed questionnaires assessing effects immediately after and 1 month after each session, and at 14 months follow-up. RESULTS: Psilocybin produced acute perceptual and subjective effects including, at 20 and/or 30 mg/70 kg, extreme anxiety/fear (39% of volunteers) and/or mystical-type experience (72% of volunteers). One month after sessions at the two highest doses, volunteers rated the psilocybin experience as having substantial personal and spiritual significance, and attributed to the experience sustained positive changes in attitudes, mood, and behavior, with the ascending dose sequence showing greater positive effects. At 14 months, ratings were undiminished and were consistent with changes rated by community observers. Both the acute and persisting effects of psilocybin were generally a monotonically increasing function of dose, with the lowest dose showing significant effects. CONCLUSIONS: Under supportive conditions, 20 and 30 mg/70 kg psilocybin occasioned mystical-type experiences having persisting positive effects on attitudes, mood, and behavior. Implications for therapeutic trials are discussed.", "doi": "10.1007/s00213-011-2358-5", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/21674151/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 7960, "keywords": "['midomafetamine', 'alcohol', 'amphetamine derivative', 'cannabis', 'cocaine', 'lysergide', 'opiate derivative', 'adolescent', 'aggression', 'article', 'automutilation', 'child hospitalization', 'controlled study', 'depression', 'disease severity', 'female', 'high risk population', 'hospital admission', 'hospital patient', 'human', 'inhalant abuse', 'Israel', 'major clinical study', 'male', 'onset age', 'psychosis', 'retrospective study', 'schizoaffective psychosis', 'schizophrenia', 'substance abuse', 'suicidal behavior', 'suicide attempt', 'symptomatology']", "text": "Substance use, suicidality, and adolescent-onset schizophrenia: An Israeli 10-year retrospective study.^\nObjective: The aim of this study was to investigate the link between the use of specific types of substances and suicidality in adolescent inpatients with schizophrenia and schizoaffective disorder. Methods: We performed a 10-year naturalistic retrospective study of 178 adolescent inpatients diagnosed as suffering from either schizophrenia or schizoaffective disorder. A comparison was made between the suicide-attempting adolescent inpatients and the non-attempting subjects, by the use of specific types of substances, measurements of psychotic, depressive, and aggressive symptoms, and clinical data reported during their hospitalization. Results: The suicide attempters reported considerably greater usage of inhalants and lysergic acid diethylamide (LSD). Alcohol and methylene-dioxy-methylamphethamine (MDMA) were also used significantly more by this group. However, no differences were found in the usage of cannabis, amphethamines, cocaine, and opiates. The suicide-attempting patients were found to have had more previous psychiatric admissions, a greater level of deliberate self-harm behavior, and a higher level of suicide ideation, but a decreased severity of psychotic symptoms. Conclusions: This study is the first report of the association between specific types of substances and suicidality in the high-risk population of adolescent psychotic inpatients. The strong association between inhalants, LSD, alcohol, and MDMA with suicidality is relevant to suicide prevention and intervention programs in adolescent-onset schizophrenia.", "doi": "10.1089/cap.2006.16.767", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/17201620/", "secondary_title": "Journal of Child and Adolescent Psychopharmacology"}
{"record_id": 8320, "keywords": "['Cognition/drug effects', 'Consciousness/drug effects', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Emotions/drug effects', 'Female', 'Hallucinations/*chemically induced/diagnosis/psychology', 'Humans', '*Illicit Drugs', 'Infusions, Intravenous', 'Male', 'N,N-Dimethyltryptamine/administration & dosage/*pharmacology', 'Placebos', 'Psychiatric Status Rating Scales', 'Visual Perception/drug effects', 'Volition/drug effects']", "text": "Dose-response study of N,N-dimethyltryptamine in humans. II. Subjective effects and preliminary results of a new rating scale.^\nBACKGROUND: Validation of animal models of hallucinogenic drugs' subjective effects requires human data. Previous human studies used varied groups of subjects and assessment methods. Rating scales for hallucinogen effects emphasized psychodynamic principles or the drugs' dysphoric properties. We describe the subjective effects of graded doses of N,N-dimethyltryptamine (DMT), an endogenous hallucinogen and drug of abuse, in a group of experienced hallucinogen users. We also present preliminary data from a new rating scale for these effects. METHODS: Twelve highly motivated volunteers received two doses (0.04 and 0.4 mg/kg) of intravenous (IV) dimethyltryptamine fumarate \"nonblind,\" before entering a double-blind, saline placebo-controlled, randomized study using four doses of IV DMT. Subjects were carefully interviewed after resolution of drug effects, providing thorough and systematic descriptions of DMT's effects. They also were administered a new instrument, the Hallucinogen Rating Scale (HRS). The HRS was drafted from interviews obtained from an independent sample of 19 experienced DMT users, and modified during early stages of the study. RESULTS: Psychological effects of IV DMT began almost immediately after administration, peaked at 90 to 120 seconds, and were almost completely resolved by 30 minutes. This time course paralleled DMT blood levels previously described. Hallucinogenic effects were seen after 0.2 and 0.4 mg/kg of dimethyltryptamine fumarate, and included a rapidly moving, brightly colored visual display of images. Auditory effects were less common. \"Loss of control,\" associated with a brief, but overwhelming \"rush,\" led to a dissociated state, where euphoria alternated or coexisted with anxiety. These effects completely replaced subjects' previously ongoing mental experience and were more vivid and compelling than dreams or waking awareness. Lower doses, 0.1 and 0.05 mg/kg, were primarily affective and somaesthetic, while 0.1 mg/kg elicited the least desirable effects. Clustering of HRS items, using either a clinical, mental status method or principal components factor analysis provided better resolution of dose effects than did the biological variables described previously. CONCLUSIONS: These clinical and preliminary quantitative data provide bases for further psychopharmacologic characterization of DMT's properties in humans. They also may be used to compare the effects of other agents affecting relevant brain receptors in volunteer and psychiatric populations.", "doi": "10.1001/archpsyc.1994.03950020022002", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/8297217/", "secondary_title": "Arch Gen Psychiatry"}
{"record_id": 4151, "keywords": "['midomafetamine', 'attention', 'clinical study', 'cognition', 'drug abuse', 'drug misuse', 'human', 'learning', 'memory', 'mental concentration', 'priority journal', 'psychomotor activity', 'review']", "text": "MDMA use and neurocognition: A meta-analytic review.^\nRationale: To determine the association between MDMA misuse and neurocognition using meta-analysis. Objective: Separate analyses were conducted based on two sets of inclusion/exclusion criteria. A relatively stringent set required that the subjects be matched on important moderator variables, whereas the other did not. The study participants' performance in the following neurocognitive domains was reviewed: attention/concentration, verbal and nonverbal learning and memory, psychomotor speed and executive systems functioning. Results: In the 11 studies meeting the relatively stringent inclusion/exclusion criteria for this review, MDMA use was associated with neurocognitive deficits in each domain. Similarly, in the 23 studies meeting the relatively lenient inclusion/exclusion criteria for this review, MDMA use was associated with neurocognitive deficits in each domain. Small to medium effect sizes were generally observed. A comparison of the effect sizes across the two sets of analyses did not reveal significant differences. Conclusions: The findings from this review reveal that MDMA use is associated with neurocognitive deficits. The implications of these findings are discussed. © 2006 Springer-Verlag.", "doi": "10.1007/s00213-006-0601-2", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/17082969/", "secondary_title": "Psychopharmacology"}
{"record_id": 8555, "keywords": "['Attention/*drug effects/physiology', 'Auditory Perception/*drug effects/physiology', 'Brain/*drug effects/physiology', 'Brain Mapping/methods', 'Female', 'Hallucinogens/*pharmacology', 'Humans', 'Lysergic Acid Diethylamide/*pharmacology', 'Magnetoencephalography', 'Male', 'Neural Pathways/drug effects/physiology', 'Random Allocation', 'Consciousness', 'Dynamic causal modelling', 'Lsd', 'Mismatch negativity', 'Psychedelic', 'Serotonin']", "text": "LSD modulates effective connectivity and neural adaptation mechanisms in an auditory oddball paradigm.^\nUnder the predictive coding framework, perceptual learning and inference are dependent on the interaction between top-down predictions and bottom-up sensory signals both between and within regions in a network. However, how such feedback and feedforward connections are modulated in the state induced by lysergic acid diethylamide (LSD) is poorly understood. In this study, an auditory oddball paradigm was presented to healthy participants (16 males, 4 female) under LSD and placebo, and brain activity was recorded using magnetoencephalography (MEG). Scalp level Event Related Fields (ERF) revealed reduced neural adaptation to familiar stimuli, and a blunted neural 'surprise' response to novel stimuli in the LSD condition. Dynamic causal modelling revealed that both the presentation of novel stimuli and LSD modulate backward extrinsic connectivity within a task-activated fronto-temporal network, as well as intrinsic connectivity in the primary auditory cortex. These findings show consistencies with those of previous studies of schizophrenia and ketamine but also studies of reduced consciousness - suggesting that rather than being a marker of conscious level per se, backward connectivity may index modulations of perceptual learning common to a variety of altered states of consciousness, perhaps united by a shared altered sensitivity to environmental stimuli. Since recent evidence suggests that the psychedelic state may correspond to a heightened 'level' of consciousness with respect to the normal waking state, our data warrant a re-examination of the top-down hypotheses of conscious level and suggest that several altered states may feature this specific biophysical effector. This article is part of the Special Issue entitled 'Psychedelics: New Doors, Altered Perceptions'.", "doi": "10.1016/j.neuropharm.2017.10.039", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29101022/", "secondary_title": "Neuropharmacology"}
{"record_id": 7224, "keywords": "['Adult', 'Antidepressive Agents/pharmacology/therapeutic use', 'Attention/*drug effects/physiology', 'Brain/*diagnostic imaging/*drug effects/physiology', 'Cross-Over Studies', 'Depressive Disorder, Major/*diagnostic imaging/drug therapy', 'Double-Blind Method', 'Emotions/*drug effects/physiology', 'Female', 'Humans', 'Ketamine/*pharmacology/therapeutic use', 'Longitudinal Studies', 'Magnetic Resonance Imaging/methods', 'Male', 'Middle Aged', 'Photic Stimulation', 'Young Adult', 'Attentional processing', 'Depression', 'Dot probe', 'Emotion', 'Functional magnetic resonance imaging (fMRI)', 'Ketamine']", "text": "Ketamine normalizes brain activity during emotionally valenced attentional processing in depression.^\nBACKGROUND: An urgent need exists for faster-acting pharmacological treatments in major depressive disorder (MDD). The glutamatergic modulator ketamine has been shown to have rapid antidepressant effects, but much remains unknown about its mechanism of action. Functional MRI (fMRI) can be used to investigate how ketamine impacts brain activity during cognitive and emotional processing. METHODS: This double-blind, placebo-controlled, crossover study of 33 unmedicated participants with MDD and 26 healthy controls (HCs) examined how ketamine affected fMRI activation during an attentional bias dot probe task with emotional face stimuli across multiple time points. A whole brain analysis was conducted to find regions with differential activation associated with group, drug session, or dot probe task-specific factors (emotional valence and congruency of stimuli). RESULTS: A drug session by group interaction was observed in several brain regions, such that ketamine had opposite effects on brain activation in MDD versus HC participants. Additionally, there was a similar finding related to emotional valence (a drug session by group by emotion interaction) in a large cluster in the anterior cingulate and medial frontal cortex. CONCLUSIONS: The findings show a pattern of brain activity in MDD participants following ketamine infusion that is similar to activity observed in HCs after placebo. This suggests that ketamine may act as an antidepressant by normalizing brain function during emotionally valenced attentional processing. CLINICAL TRIAL: NCT#00088699: https://www.clinicaltrials.gov/ct2/show/NCT00088699.", "doi": "10.1016/j.nicl.2018.07.006", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30094160/", "secondary_title": "Neuroimage Clin"}
{"record_id": 8457, "keywords": "['Adolescent', 'Adult', 'Affect/*drug effects/physiology', 'Analysis of Variance', 'Blood Pressure/drug effects/physiology', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Hallucinogens/*administration & dosage', 'Heart Rate/drug effects/physiology', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage', 'Piperazines/*administration & dosage', 'Serotonin Receptor Agonists/*administration & dosage', 'Substance-Related Disorders/*psychology']", "text": "The subjective effects of MDMA and mCPP in moderate MDMA users.^\nThe present study is part of a research program designed to better understand the neurochemical mechanisms underlying the abuse liability of 3,4-methylenedioxymethamphetamine (MDMA) in humans. In these studies, MDMA will be compared to prototypical dopamine (D-amphetamine) and serotonin (meta-chlorophenylpiperazine, mCPP) releasing agents on a variety of measures related to dependence. In order to determine an acceptable dose range (safe but active) of MDMA and mCPP for these studies, moderate MDMA users were administered escalating doses of MDMA (75, 110 and 145 mg/70 kg) and mCPP (17.5, 35 and 52.5 mg/70 kg). Each participant received a single dose under controlled laboratory conditions, i.e. this was a six-group design with a separate group for each dose. There were five participants tested in each group. MDMA increased blood pressure and heart rate whereas mCPP had no effect on these physiological measures. MDMA produced increases in subjective effects indicative of both stimulant (increases in POMS Elation, ARCI Amphetamine, VAS High and Stimulated scale scores) and hallucinogenic effects (increases on five of the six scales of the Hallucinogenic Rating Scale). mCPP produced similar stimulant effects (e.g. increases on POMS Elation, VAS High and Stimulated), as well as hallucinogenic effects (four of the six scales of the Hallucinogenic Rating Scale), which has not been observed in previous studies.", "doi": "10.1016/s0376-8716(01)00146-6", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/11714594/", "secondary_title": "Drug Alcohol Depend"}
{"record_id": 748, "keywords": "['*Banisteriopsis', '*Hallucinogens/adverse effects', 'Humans', 'Lysergic Acid Diethylamide/adverse effects', 'Psilocybin/adverse effects', 'Risk Assessment', 'Adverse events', 'Ayahuasca', 'Clinical review', 'Depression', 'Hallucinogens', 'Lsd', 'Psilocybin', 'Psychedelics']", "text": "Assessing the risk-benefit profile of classical psychedelics: a clinical review of second-wave psychedelic research.^\nRATIONALE: A broad reassessment of the potential benefits of psychedelic drugs has led to the initiation of multiple major clinical trials in an effort to advance their status to become FDA-approved medications, as well as local legislative efforts to legalize or decriminalize their use. OBJECTIVES: To use recently published data to assess potential risks and benefits of psychedelic drugs as therapeutics, as well as to synthesize what is currently known in order to generate fruitful future research directions. METHODS: A review of studies conducted since 1991 identified 14 clinical trials of classical psychedelics, including 11 of psilocybin (N = 257 participants), 1 of lysergic acid diethylamide (N = 12 participants), and 2 of ayahuasca (N = 46 participants). Other published studies (e.g., of healthy volunteers, survey studies, case reports, neuroimaging) were also considered for review. RESULTS: Published studies since 1991 largely support the hypothesis that small numbers of treatments with psychedelic-assisted psychotherapy can offer significant and sustained alleviation to symptoms of multiple psychiatric conditions. No serious adverse events attributed to psychedelic therapy have been reported. Existing studies have several limitations, including small sample sizes, inherent difficulty in blinding, relatively limited follow-up, and highly screened treatment populations. CONCLUSIONS: Substantial data have been gathered in the past 30 years suggesting that psychedelics are a potent treatment for a variety of common psychiatric conditions, though the ideal means of employing these substances to minimize adverse events and maximize therapeutic effects remains controversial. Unique factors related to study design are vital for clinical researchers in the field to address.", "doi": "10.1007/s00213-021-06049-6", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35022823/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 2117, "keywords": "['Adult', 'Awareness', '*Banisteriopsis', 'Borderline Personality Disorder/*psychology', 'Emotions/*drug effects', 'Female', 'Humans', 'Male', 'Middle Aged', '*Mindfulness', 'Plant Preparations/*pharmacology', 'Self Report', 'Self-Control/*psychology', 'Surveys and Questionnaires', 'Ayahuasca', 'Borderline personality disorder', 'Emotional dysregulation', 'Mindfulness']", "text": "Ayahuasca improves emotion dysregulation in a community sample and in individuals with borderline-like traits.^\nBACKGROUND: Research suggests that mindfulness-based interventions may improve mindfulness-related capacities (e.g., decentering, non-judging, and non-reacting) and emotion regulation. Previously, our group reported that ayahuasca could be a potential analogue of mindfulness practice. The main aim of the current study was to examine the effects of ayahuasca on emotional regulation and mindfulness-related capacities. Secondarily, we sought to explore the effects of ayahuasca on individuals with borderline personality disorder (BPD) traits. METHOD: This is an observational study of 45 volunteers who participated in an ayahuasca session. The volunteers completed various self-report instruments designed to measure emotional dysregulation (Difficulties in Emotion Regulation Scale (DERS)) and mindfulness traits (Five Facet Mindfulness Questionnaire (FFMQ)-Short Form and Experiences Questionnaire (EQ)) prior to and 24 h after the ayahuasca session. The volunteers were divided into two subgroups based on their score on the McLean Screening Instrument for BPD (MSI-BPD). Twelve participants were grouped into the BPD-like traits subgroup while the rest of them were included in the non-BPD-like subgroup. We performed within-subjects and between-group analyses. RESULTS: Overall, the participants showed significant improvements on the FFMQ subscales observing, acting with awareness, non-judging, and non-reacting and also significantly improved on decentering (EQ scale) and on the DERS subscales emotional non-acceptance, emotional interference, and lack of control. The BPD-like subgroup also showed significant improvements on the DERS subscales emotional interference and lack of control but not in mindfulness capacities. CONCLUSIONS: These findings suggest a potential therapeutic effect for ayahuasca in emotion regulation and mindfulness capacities (including decentering, acceptance, awareness, and sensitivity to meditation practice). Based on these results, we believe that ayahuasca therapy could be of value in clinical populations, such as individuals with BPD, affected by emotion dysregulation.", "doi": "10.1007/s00213-018-5085-3", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30406413/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 8878, "keywords": "['Adult', 'Clinical Trials, Phase I as Topic', 'Cross-Over Studies', 'Cytochrome P-450 CYP2D6/*genetics', 'Double-Blind Method', 'Female', 'Hallucinogens/administration & dosage/*pharmacokinetics', 'Healthy Volunteers', 'Humans', 'Lysergic Acid Diethylamide/administration & dosage/*pharmacokinetics', 'Male', 'Middle Aged', '*Pharmacogenomic Variants', 'Randomized Controlled Trials as Topic']", "text": "Genetic influence of CYP2D6 on pharmacokinetics and acute subjective effects of LSD in a pooled analysis.^\nLysergic acid diethylamide (LSD) is a classic psychedelic substance that is used recreationally and investigated in psychiatric research. There are no pharmacogenetic studies on LSD. In vitro metabolic studies indicate that several cytochrome P450 (CYP) isoforms (e.g., CYP2D6, CYP1A2, and CYP2C9) are involved in LSD metabolism, but in vivo data are scarce. The present study examined the influence of genetic polymorphisms of CYP genes on the pharmacokinetics and acute effects of LSD in healthy subjects. We identified common genetic variants of CYPs (CYP2D6, CYP1A2, CYP2C9, CYP2C19, and CYP2B6) in 81 healthy subjects who were pooled from four randomized, placebo-controlled, double-blind Phase 1 studies. We found that genetically determined CYP2D6 functionality significantly influenced the pharmacokinetics of LSD. Individuals with no functional CYP2D6 (i.e., poor metabolizers) had longer LSD half-lives and approximately 75% higher parent drug and main metabolite 2-oxo-3-hydroxy LSD area-under-the-curve blood plasma concentrations compared with carriers of functional CYP2D6. Non-functional CYP2D6 metabolizers also exhibited greater alterations of mind and longer subjective effect durations in response to LSD compared with functional CYP2D6 metabolizers. No effect on the pharmacokinetics or acute effects of LSD were observed with other CYPs. These findings indicate that genetic polymorphisms of CYP2D6 significantly influence the pharmacokinetic and subjective effects of LSD. Given the potential therapeutic use of psychedelics, including LSD, the role of pharmacogenetic tests prior to LSD-assisted psychotherapy needs to be further investigated.", "doi": "10.1038/s41598-021-90343-y", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34035391/", "secondary_title": "Sci Rep"}
{"record_id": 3631, "keywords": "['Humans', '*Psilocybin/pharmacology', 'Healthy Volunteers', 'Administration, Oral', 'Dose-Response Relationship, Drug']", "text": "Pharmacokinetics and Pharmacodynamics of Oral Psilocybin Administration in Healthy Participants.^\nPsilocybin is being investigated as a potential treatment for psychiatric and neurological disorders. Only a few studies have evaluated the pharmacokinetics (PKs) of psilocybin and have used body weight-adjusted dosing. Data on PKs and the PK-pharmacodynamic (PD) relationship of fixed doses that are commonly used are unavailable. The present study characterized the PKs and PK-PD relationship of 15, 25, and 30 mg of orally administered psilocybin in 28, 23, and 28 healthy subjects, respectively. Plasma levels of unconjugated psilocin (the psychoactive metabolite of psilocybin) and corresponding subjective effects were repeatedly assessed up to 24 hours. PK parameters were determined using compartmental modeling. Concentration-subjective effect relationships were described using PK-PD modeling. Mean (95% confidence interval) maximal psilocin concentrations were 11 ng/mL (10-13), 17 ng/mL (16-19), and 21 ng/mL (19-24) after the administration of 15, 25, and 30 mg psilocybin, respectively. Maximal concentrations were reached after an average of 2 hours. Elimination half-lives were 1.8 hours (1.7-2.0), 1.4 hours (1.2-1.7), and 1.8 hours (1.6-1.9) for 15, 25, and 30 mg psilocybin, respectively. Mean (± SD) durations of subjective effects were 5.6 ± 2.2 hours, 5.5 ± 1.6 hours, and 6.4 ± 2.2 hours, and maximal effects (\"any drug\" effects) were 58% ± 25%, 73% ± 27%, and 80% ± 18% after 15, 25, and 30 mg psilocybin, respectively. Psilocin exhibited dose-proportional PKs. The duration and intensity of subjective effects were dose-dependent. Body weight did not influence pharmacokinetics or the response to psilocybin. These data may serve as a reference for future clinical trials.", "doi": "10.1002/cpt.2821", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36507738/", "secondary_title": "Clin Pharmacol Ther"}
{"record_id": 2005, "keywords": "['electronic cigarette', 'alcohol', 'cannabis', 'cocaine', 'diamorphine', 'lysergide', 'mescaline', 'methamphetamine', 'midomafetamine', 'phencyclidine', 'psychedelic agent', 'recreational drug', 'adolescent', 'adolescent behavior', 'adult', 'alcohol consumption', 'American', 'article', 'cannabis use', 'child', 'cigarette smoking', 'cocaine dependence', 'confidence interval', 'controlled study', 'data analysis', 'drug dependence', 'epidemiological surveillance', 'female', 'heroin dependence', 'high risk behavior', 'hopelessness', 'human', 'major clinical study', 'male', 'mushroom', 'odds ratio', 'prevalence', 'public health service', 'questionnaire', 'retrospective study', 'sadness', 'suicidal behavior', 'suicide', 'United States']", "text": "Hopelessness, Suicidality, and Co-Occurring Substance Use among Adolescent Hallucinogen Users—A National Survey Study.^\n(1) Objectives: Hallucinogens are being explored as a potential treatment of psychiatric disorders. Micro dosing of illicitly purchased hallucinogen drugs is on the rise despite conclusive benefits. We aimed to evaluate the prevalence and odds of hopelessness, suicidality, and co-occurring substance use among adolescent hallucinogen users. (2) Methods: We performed a retrospective analysis of the Centers for Disease Control and Prevention’s Youth Risk Behavior Surveillance System (YRBSS) 2001–2019 data that nationally represents school-going US adolescents. We identified hallucinogen use based on the survey questions, exploring the use of hallucinogens (LSD, PCP, mescaline, and mushrooms). (3) Results: Out of a total of 125,550 respondents, 8.4% reported using hallucinogens. Overall, the trend of hallucinogen use decreased from 13.3% (2001) to 7.0% (2019) (pTrend < 0.0001). Hallucinogen users were at high odds of feeling sad and hopeless (aOR: 1.40; 95%CI: 1.21–1.61; p < 0.0001), considering suicide (aOR: 1.36; 95%CI: 1.08–1.70; p = 0.009), and planning suicide (aOR: 1.49; 95%CI: 1.19–1.86; p = 0.001). Additionally, adolescent hallucinogen users had a higher prevalence of alcohol, cigarette, e-cigarette, marijuana, synthetic marijuana, inhalants, heroin, cocaine, methamphetamine, and ecstasy use. (4) Conclusions: The overall trend of hallucinogen use decreased among school-going American adolescents. We found a high prevalence of co-occurring substance use among hallucinogen users. We found that hallucinogen users were at high odds of feeling sad, hopeless, and considering and planning suicide. Further research is needed to explore the effects of recreational hallucinogen use among the adolescent population.", "doi": "10.3390/children9121906", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36553349/", "secondary_title": "Children"}
{"record_id": 2556, "keywords": "['Academic Medical Centers', 'Adult', 'Aged', 'Depressive Disorder, Major/drug therapy', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Excitatory Amino Acid Antagonists/*administration & dosage', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/*administration & dosage', 'Male', 'Middle Aged', 'Personality Inventory', 'Professional Practice Location', 'Retrospective Studies', 'Bipolar disorder', 'Depression', 'Ketamine', 'Major depressive disorder', 'Treatment-resistant']", "text": "Low-dose ketamine for treatment resistant depression in an academic clinical practice setting.^\nBACKGROUND: Recent studies demonstrating a rapid, robust improvement in treatment resistant depression (TRD) following a single sub-anesthetic infusion of ketamine have generated much excitement. However, these studies are limited in their generalizability to the broader TRD population due to their subject exclusion criteria which typically limit psychiatric comorbidity, concurrent medication, and level of suicide risk. This paper describes the safety and efficacy of sub-anesthetic ketamine infusions in a naturalistic TRD patient sample participating in a real-world TRD treatment program within a major university health system. METHODS: The effects of a sub-anesthetic dose (0.5mg/kg) of ketamine infused IV over forty minutes on TRD patients participating in a treatment program at the University of California, San Diego was investigated by retrospectively analyzing the medical charts of 41 adult TRD patients with a diagnosis of Major Depressive Disorder (MDD) or Bipolar Disorder (BD). RESULTS: Subjects were aged 48.6, 78% white, 36.6% female, and 82.9% had MDD. Significant psychiatric comorbidity existed in 73%. Average pre-infusion BDI score was 32.6 ± 8.4 (S.D) and dropped to 16.8 ± 3.1 at 24-h post-infusion (p < 0.001). The 24-h response (≥ 50% reduction from pre-infusion) and remission (BDI <13) rates were 53.7% and 41.5%, respectively. Three quarters of responders maintained responder status at 7-days. Ketamine infusions were well tolerated with occasional nausea or anxiety and mild hemodynamic effects during the infusion. LIMITATIONS: Retrospective nature of this study, lack of control group and use of self-report depression ratings scales. CONCLUSIONS: This is the first published study of sub-anesthetic ketamine infusions in a real-world TRD population. The results suggest that this treatment is effective and well tolerated in this population.", "doi": "10.1016/j.jad.2017.06.043", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28666206/", "secondary_title": "J Affect Disord"}
{"record_id": 1254, "keywords": "['Adult', 'Affect/*drug effects/physiology', 'Dextromethorphan/*administration & dosage', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/administration & dosage', 'Female', 'Follow-Up Studies', 'Hallucinogens/*administration & dosage', 'Humans', 'Male', 'Motivation/*drug effects/physiology', 'Music/psychology', '*Psilocybin/administration & dosage', '*Reinforcement, Psychology', 'Retrospective Studies', 'Self Administration/psychology', 'Young Adult', 'Abuse liability', 'Dextromethorphan', 'Hallucinogen', 'Insight', 'Insightful experience', 'Mood', 'Mystical experience', 'Psilocybin', 'Psychedelic', 'Reinforcing effects', 'Subjective experience']", "text": "Subjective features of the psilocybin experience that may account for its self-administration by humans: a double-blind comparison of psilocybin and dextromethorphan.^\nRATIONALE: Although both psilocybin and dextromethorphan (DXM) produce psychedelic-like subjective effects, rates of non-medical use of psilocybin are consistently greater than DXM. OBJECTIVE: New data are presented from a study of psilocybin and DXM relevant to understanding the features of psilocybin subjective effects that may account for its higher rates of non-medical use. METHODS: Single, acute oral doses of psilocybin (10, 20, 30 mg/70 kg), DXM (400 mg/70 kg), and placebo were administered under double-blind conditions to 20 healthy participants with histories of hallucinogen use. RESULTS: High doses of both drugs produced similar time courses and increases in participant ratings of peak overall drug effect strength. Nine subjective effect domains are proposed to be related to the reinforcing effects of psilocybin: liking, visual effects, positive mood, insight, positive social effects, increased awareness of beauty (both visual and music), awe/amazement, meaningfulness, and mystical experience. For most ratings, (1) psilocybin and DXM both produced effects significantly greater than placebo; (2) psilocybin showed dose-related increases; 3, DXM was never significantly higher than psilocybin; (4) the two highest psilocybin doses were significantly greater than DXM. These differences were consistent with two measures of desire to take the drug condition again. CONCLUSIONS: This analysis provides new information about domains of psilocybin subjective effects proposed to be related to its reinforcing effects (alternatively described as the \"motivation\" to use). Observed differences on these domains between psilocybin and DXM are consistent with the relative rates of non-medical use of psilocybin and DXM.", "doi": "10.1007/s00213-020-05533-9", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/32500212/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 6022, "keywords": "['N‐Methyl‐3,4‐methylenedioxyamphetamine']", "text": "Study of the Effects of MDMA/Ecstasy on Water Regulation, Sleep, and Cognition.^\nThis is a placebo‐controlled, double‐blind, gender balanced, within‐subject study on the acute and 24 to 48 hour post dose effects (discontinuation syndrome) of MDMA on sleep architecture, water homeostasis and neurocognitive function. We will define the signs and symptoms of sleep disruption and time course of alterations in ADH levels and neurocognitive function occurring after administration of a single dose of MDMA in experienced users. The immediate effects of MDMA include euphoria and intoxication; at 24 hours after MDMA these positive effects are replaced by lowered mood and lethargy ‐ we refer to these effects as a discontinuation syndrome. The pleasurable effects of MDMA are thought to be due to elevations of serotonin, norepinephrine and dopamine; the mechanisms of post‐MDMA depression are unknown but may be due to relative serotonin depletion. Among its many functions serotonin maintains normal sleep architecture. The effects of MDMA discontinuation on sleep architecture will be assessed using comprehensive polysomnography and wrist actigraphy with measures obtained 36 hours after a single dose of MDMA. Cognitive measurements will explore the acute effects of MDMA. MDMA can produce hyponatremia. In this study we will evaluate the effects of MDMA on ADH release, urine sodium excretion, and the relationship of gender to these effects.", "doi": "", "pubmed_url": "", "secondary_title": "https://clinicaltrials.gov/show/NCT01053403"}
{"record_id": 7903, "keywords": "['Ketamine', 'Gamma oscillations', 'NMDA receptor', 'Magnetoencephalography', 'Visual cortex', 'Motor cortex', 'Adult', 'Antidepressive Agents', 'Beta Rhythm', 'Cross-Over Studies', 'Gamma Rhythm', 'Humans', 'Male', 'Motor Activity', 'Single-Blind Method', 'Visual Perception', 'Young Adult', 'Cerebral Cortex', 'N-Methyl-D-Aspartate', 'Oscillatory Network', 'Antidepressant Drugs', 'Drug Therapy']", "text": "Ketamine amplifies induced gamma frequency oscillations in the human cerebral cortex.^\nAt subanaesthetic doses, ketamine, an N-methyl-d-aspartate (NMDA) receptor antagonist, has demonstrated remarkable and rapid antidepressant efficacy in patients with treatment-resistant depression. The mechanism of action of ketamine is complex and not fully understood, with altered glutamatergic function and alterations of high-frequency oscillatory power (Wood et al., 2012) noted in animal studies. Here we used magnetoencephalography (MEG) in a single blind, crossover study to assess the neuronal effects of 0.5 mg/kg intravenous ketamine on task-related high-frequency oscillatory activity in visual and motor cortices. Consistent with animal findings, ketamine increased beta amplitudes, decreased peak gamma frequency in visual cortex and significantly amplified gamma-band amplitudes in motor and visual cortices. The amplification of gamma-band activity has previously been linked in animal studies to cortical pyramidal cell disinhibition. This study provides direct translatable evidence of this hypothesis in humans, which may underlie the anti-depressant actions of ketamine. (PsycINFO Database Record (c) 2017 APA, all rights reserved)", "doi": "10.1016/j.euroneuro.2015.04.012", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/26123243/", "secondary_title": "European Neuropsychopharmacology"}
{"record_id": 3100, "keywords": "['Adult', 'Cognition/drug effects', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/chemistry/*pharmacology', 'Female', 'Hallucinations/chemically induced/psychology', 'Hallucinogens/*pharmacology', 'Humans', 'Infusions, Intravenous', 'Injections, Intravenous', 'Ketamine/chemistry/*pharmacology', 'Male', 'Middle Aged', 'N,N-Dimethyltryptamine/*pharmacology', 'Psychiatric Status Rating Scales', 'Psychometrics', 'Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors', 'Schizophrenic Psychology', 'Stereoisomerism']", "text": "Psychological effects of (S)-ketamine and N,N-dimethyltryptamine (DMT): a double-blind, cross-over study in healthy volunteers.^\nINTRODUCTION: Pharmacological challenges with hallucinogens are used as models for psychosis in experimental research. The state induced by glutamate antagonists such as phencyclidine (PCP) is often considered as a more appropriate model of psychosis than the state induced by serotonergic hallucinogens such as lysergic acid diethylamide (LSD), psilocybin and N,N-dimethyltryptamine (DMT). However, so far, the psychological profiles of the two types of hallucinogenic drugs have never been studied directly in an experimental within-subject design. METHODS: Fifteen healthy volunteers were included in a double-blind, cross-over study with two doses of the serotonin 5-HT2A agonist DMT and the glutamate N-methyl-D-aspartate (NMDA) antagonist (S)-ketamine. RESULTS: Data are reported for nine subjects who completed both experimental days with both doses of the two drugs. The intensity of global psychological effects was similar for DMT and (S)-ketamine. However, phenomena resembling positive symptoms of schizophrenia, particularly positive formal thought disorder and inappropriate affect, were stronger after DMT. Phenomena resembling negative symptoms of schizophrenia, attention deficits, body perception disturbances and catatonia-like motor phenomena were stronger after (S)-ketamine. DISCUSSION: The present study suggests that the NMDA antagonist model of psychosis is not overall superior to the serotonin 5-HT2A agonist model. Rather, the two classes of drugs tend to model different aspects or types of schizophrenia. The NMDA antagonist state may be an appropriate model for psychoses with prominent negative and possibly also catatonic features, while the 5-HT2A agonist state may be a better model for psychoses of the paranoid type.", "doi": "10.1055/s-2005-916185", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16342002/", "secondary_title": "Pharmacopsychiatry"}
{"record_id": 8611, "keywords": "['Humans', 'Female', '*Ketamine/therapeutic use', 'Cytokines/genetics/metabolism', 'Vascular Endothelial Growth Factor A/genetics/therapeutic use', 'Genome-Wide Association Study', 'Tumor Necrosis Factor-alpha', 'Depression/drug therapy', 'Interleukin-6/therapeutic use', 'Adiponectin/therapeutic use', 'Placenta Growth Factor/therapeutic use', 'Antidepressive Agents/therapeutic use', '*Depressive Disorder, Treatment-Resistant/drug therapy/genetics', 'Treatment Outcome']", "text": "Cytokine- and Vascular Endothelial Growth Factor-Related Gene-Based Genome-Wide Association Study of Low-Dose Ketamine Infusion in Patients with Treatment-Resistant Depression.^\nBACKGROUND AND OBJECTIVE: Ketamine may work as an anti-inflammatory agent, and it increases the levels of vascular endothelial growth factor (VEGF) in patients with treatment-resistant depression. However, whether genes related to pro-inflammatory and anti-inflammatory cytokines and VEGF may predict the treatment response to ketamine remains unknown.Therefore the aim of this study was to analyze whether specific genes related to inflammatory processes and VEGF were associated with treatment response to low-dose ketamine in patients with treatment-resistant depression. METHODS: Based on the genome data from our clinical trial, this study was a secondary analysis of candidate genes correlated with different timepoints of depressive symptoms. In total, 65 patients with treatment-resistant depression (n = 21 for ketamine 0.5 mg/kg, 20 for ketamine 0.2 mg/kg, and 24 for normal saline) were genotyped for 684,616 single nucleotide polymorphisms. Genes associated with 80 cytokines (i.e., interleukin [IL]-1, IL-6, tumor necrosis factor-α, and adiponectin) and VEGF (i.e., VEGF and VEGF receptors) were selected for the gene-based genome-wide association study on the antidepressant effect of a ketamine infusion. RESULTS: Specific single nucleotide polymorphisms, including rs2540315 and rs75746675 in IL1R1 and rs79568085 in VEGFC, were related to the rapid (within 240 min) antidepressant effect of a ketamine infusion; specific single nucleotide polymorphisms, such as Affx-20131665 in PIGF and rs8179353, rs8179353, and rs8179353 in TNFRSF8, were associated with the sustained (up to 2 weeks) antidepressant effect of low-dose (combined 0.5 mg/kg and 0.2 mg/kg) ketamine. CONCLUSIONS: Our findings further revealed that genes related to both anti-inflammatory and pro-inflammatory cytokines (i.e., IL-1, IL-2, IL-6, tumor necrosis factor-α, C-reactive protein, and adiponectin) and VEGF-FLK signaling predicted the treatment response to a ketamine infusion in patients with treatment-resistant depression. The synergic modulation of inflammatory and VEGF systems may contribute to the antidepressant effect of ketamine. CLINICAL TRIAL REGISTRATION: University Hospital Medical Information Network Clinical Trials Registry (UMIN-CTR) number: UMIN000016985.", "doi": "10.1007/s40263-023-00989-7", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36763263/", "secondary_title": "CNS Drugs"}
{"record_id": 7442, "keywords": "['Affect', '*Hallucinogens/pharmacology', 'Mental Health', '*Psilocybin', 'Self Administration']", "text": "Psilocybin microdosers demonstrate greater observed improvements in mood and mental health at one month relative to non-microdosing controls.^\nPsilocybin microdosing involves repeated self-administration of mushrooms containing psilocybin at doses small enough to not impact regular functioning. Microdose practices are diverse and include combining psilocybin with substances such as lion's mane mushrooms (Hericium erinaceus; HE) and niacin (vitamin-B3). Public uptake of microdosing has outpaced evidence, mandating further prospective research. Using a naturalistic, observational design, we followed psilocybin microdosers (n = 953) and non-microdosing comparators (n = 180) for approximately 30 days and identified small- to medium-sized improvements in mood and mental health that were generally consistent across gender, age and presence of mental health concerns, as we all as improvements in psychomotor performance that were specific to older adults. Supplementary analyses indicated that combining psilocybin with HE and B3 did not impact changes in mood and mental health. However, among older microdosers combining psilocybin, HE and B3 was associated with psychomotor improvements relative to psilocybin alone and psilocybin and HE. Our findings of mood and mental health improvements associated with psilocybin microdosing add to previous studies of psychedelic microdosing by using a comparator group and by examining the consistency of effects across age, gender, and mental health. Findings regarding the combination of psilocybin, HE and B3 are novel and highlight the need for further research to confirm and elucidate these apparent effects.", "doi": "10.1038/s41598-022-14512-3", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35773270/", "secondary_title": "Sci Rep"}
{"record_id": 8662, "keywords": "['Administration, Oral', 'Adult', 'Cerebral Cortex/drug effects/physiopathology', 'Contingent Negative Variation/*drug effects/physiology', 'Electroencephalography/drug effects', 'Evoked Potentials, Auditory/*drug effects/physiology', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/*pharmacology', 'Male', 'Psilocybin/pharmacology', 'Psychiatric Status Rating Scales', 'Psychoses, Substance-Induced/*physiopathology', 'Receptor, Serotonin, 5-HT2A', 'Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors/physiology', 'Receptors, Serotonin/drug effects/physiology']", "text": "Mismatch negativity predicts psychotic experiences induced by NMDA receptor antagonist in healthy volunteers.^\nBACKGROUND: Previous studies indicate that mismatch negativity (MMN)-a preattentive auditory event-related potential (ERP)-depends on NMDA receptor (NMDAR) functioning. To explore if the strength of MMN generation reflects the functional condition of the NMDAR system in healthy volunteers, we analyzed correlations between MMN recorded before drug administration and subsequent responses to the NMDAR antagonist ketamine or the 5-HT2a agonist psilocybin. METHODS: In two separate studies, MMN was recorded to both frequency and duration deviants prior to administration of ketamine or psilocybin. Behavioral and subjective effects of ketamine and psilocybin were assessed with the Brief Psychiatric Rating Scale and the OAV Scale-a rating scale developed to measure altered states of consciousness. Correlations between ERP amplitudes (MMN, N1, and P2) and drug-induced effects were calculated in each study group and compared between them. RESULTS: Smaller MMN to both pitch and duration deviants was significantly correlated to stronger effects during ketamine, but not psilocybin administration. No significant correlations were observed for N1 and P2. CONCLUSIONS: Smaller MMN indicates a NMDAR system that is more vulnerable to disruption by the NMDAR antagonist ketamine. MMN generation appears to index the functional state of NMDAR-mediated neurotransmission even in subjects who do not demonstrate any psychopathology.", "doi": "10.1016/s0006-3223(01)01242-2", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/11904134/", "secondary_title": "Biol Psychiatry"}
{"record_id": 6591, "keywords": "['Administration, Oral', 'Administration, Rectal', 'Anesthesia Recovery Period', 'Anesthetics, Combined/*administration & dosage/adverse effects', 'Anesthetics, Dissociative/*administration & dosage/adverse effects', 'Blood Pressure/drug effects', 'Child, Preschool', 'Female', 'Heart Rate/drug effects', 'Humans', 'Hypnotics and Sedatives/*administration & dosage/adverse effects', 'Injections, Intravenous', 'Ketamine/*administration & dosage/adverse effects', 'Male', 'Midazolam/*administration & dosage/adverse effects', 'Neoplasms/*surgery']", "text": "Ketamine and midazolam for invasive procedures in children with malignancy: a comparison of routes of intravenous, oral, and rectal administration.^\nWe investigated the efficacy of a combination of ketamine and midazolam, comparing intravenous, oral, and rectal administrations for invasive procedures in children with malignancy. Seventy-three children under 5 years of age, who were scheduled for invasive procedure, were assigned to one of three groups: IV group (n = 25), ketamine 1 mg/kg and midazolam 0.05-0.1 mg/kg were given intravenously; PO group (n = 24), ketamine 3 mg/kg and midazolam 0.5 mg/kg were given orally; and PR group (n = 24), ketamine 3 mg/kg and midazolam 0.5 mg/kg given rectally. Vital signs including blood pressure, pulse rate, respiratory rate, and oxygen saturation were monitored, and patients were observed for side-effects. Optimal sedation (drowsy and asleep) was provided in 78 per cent of all patients and no statistical difference was observed among the three groups. No severe complications were observed in all groups. Recovery time from sedation was significantly longer in the intravenous group (>120 min in two patients). Hallucination was noted in three (12 per cent) patients given intravenous medication, but not in those given oral or rectal medications. It is concluded that intravenous, oral, and rectal midazolam/ketamine are equally effective for invasive procedures in children with malignancy. The use of intravenous ketamine/midazolam may produce prolonged sedation and psychedelic effects in children. These adverse effects may alter the child's comfort and parental satisfaction.", "doi": "10.1093/tropej/50.4.224", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/15357562/", "secondary_title": "J Trop Pediatr"}
{"record_id": 5738, "keywords": "['*conversation', '*intimacy', '*social interaction', 'Adult', 'Clinical article', 'Conference abstract', 'Controlled study', 'Double blind procedure', 'Drug effect', 'Drug therapy', 'Female', 'Gene expression', 'Human', 'Human experiment', 'Male', 'Mood', 'Young adult']", "text": "The Effects of MDMA and Methamphetamine on Feelings of Closeness and Connection During Semi-Structured Conversations With Strangers.^\nBackground: MDMA is classified as an “empathogenic” drug, as it increases feelings of empathy and closeness to others. These effects are thought to be partly mediated by increased oxytocin release via enhanced serotonergic transmission. Despite its prosocial effects, few studies in humans have examined MDMA in the context of interpersonal interactions. The objectives of this study were to determine the effects of MDMA on feelings of closeness and connection during a semi‐structured dyadic conversation, and to investigate the relations between feelings of closeness and oxytocin levels. To investigate pharmacological specificity, a separate group of subjects was tested with the prototypic stimulant methamphetamine. Methods: Two studies were conducted in separate sets of healthy volunteers. In within‐subject, double‐blind, placebocontrolled designs, subjects aged 18‐35 received a single dose of MDMA (100 mg) or placebo (Study 1; n = 18), or a single dose of methamphetamine (20 mg) or placebo (Study 2; n = 19), during two in‐lab sessions separated by 72 hours. During peak drug effect, they engaged in a 45 min semi‐structured conversation with a novel same‐sex partner. Subjective mood, physiological, and oxytocin levels were obtained at regular intervals, and subjects rated feelings of closeness and connection with their partners at the end of each session and one week later. Results: Both MDMA and methamphetamine increased ratings of feeling connected to the partner, and increased ratings of enjoyment and meaningfulness of the conversation, relative to placebo (Study 1 MDMA; p=0.009 and Study 2 methamphetamine p=0.01). Both MDMA and methamphetamine increased subjective ratings of “sociable,” “loving,” and “friendly.” Only MDMA increased ratings of “trusting,” “grateful,” and “appreciated,” and only methamphetamine increased ratings of “understood” MDMA (p=0.001), and to a lesser extent methamphetamine (p=0.02) increased salivary oxytocin levels. Notably, oxytocin levels were positively correlated with feelings of closeness after MDMA but not after methamphetamine (Study 1; r=0.52, p=0.03). Conclusions: Both MDMA and methamphetamine increased feelings of closeness and connection to strangers during controlled interpersonal interactions, and both drugs increased subjective ratings of sociability. However, these feelings were related to oxytocin only after MDMA, suggesting that the mechanisms mediating prosocial effects may differ across drugs. This study provides a model for future studies assessing effects of drugs on interpersonal interactions.", "doi": "10.1038/s41386-022-01485-0", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36456694/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 7945, "keywords": "['*depression', '*suicidal behavior', '*suicide attempt', 'Adult', 'Aged', 'Alcoholism', 'Anxiety', 'Behavior therapy', 'Case control study', 'Clinical article', 'Clinical trial', 'Cognition', 'Columbia suicide severity rating scale', 'Conference abstract', 'Consultation', 'Controlled study', 'Drug therapy', 'Effect size', 'Female', 'Follow up', 'Health care quality', 'Hopelessness', 'Hospital readmission', 'Human', 'Human tissue', 'Informed consent', 'Intravenous drug administration', 'Liaison psychiatry', 'Male', 'Mental hospital', 'Montgomery Asberg Depression Rating Scale', 'Pilot study', 'Price', 'Psychiatry', 'Questionnaire', 'Randomized controlled trial', 'Risk assessment', 'Suicidal ideation', 'Tertiary health care', 'Treatment resistant depression']", "text": "Ketamine Infusion After Suicide Attempt: new Frontiers in Treating Acute Suicidality in a “real world” Medical Setting.^\nBackground/Significance: Suicide is a devastating public health crisis with few available treatments which quickly reduce the intensity of suicidality. In controlled, outpatient research settings, ketamine rapidly reduces suicidal thoughts as early as 2‐24 hours after a single infusion in patients with high suicide risk (Price 2014) ( Murrough 2015). In this IRB approved pilot study, we investigated ketamine’s effects on suicidality in a real‐world sample of recent suicide attempters at imminent risk of suicide on a tertiary‐care Consultation‐Liaison (CL) psychiatry service. Through administration of a “pre‐treatment” prior to psychiatric hospital transfer, we hypothesized ketamine would rapidly impact suicidal ideation in patients who attempted suicide and synergistically confer enduring benefits to behavioral therapies. Methods: In an open‐label design, we recruited 16 transdiagnostic patients,18‐65 years old to receive a single dose of intravenous ketamine (0.5 mg/kg) in the acute medical setting, after CL consultation and informed consent. All were psychiatrically hospitalized post‐infusion. Baseline suicidality and depression measures [Columbia Suicide Severity Rating Scale, Montgomery‐Asberg Depression Rating Scale, Adult Suicide Ideation Questionnaire, hopelessness (via Cognitive Triad Inventory)] were compared to 24‐hours, 5‐days, 12‐days, and 1‐ and 3‐months post‐infusion using paired t‐tests. Results: Across all measures, rapid, statistically significant decreases (p’s<.001) were observed with large to very large effect sizes (Cohen’s d’s: 1.7‐8.8) at acute timepoints (24‐hour; 5‐day). These large gains were also uniformly maintained during follow‐up, continuously out to 3‐months post‐infusion. Discussion: Ketamine rapidly and robustly reduced suicidal symptoms in an ultra‐high‐risk, heterogeneous, “real world” sample. Combined with standard care, ketamine might also synergistically enhance the durability of benefit observed following discharge, consistent with a growing literature examining ketamine as a pre‐treatment to behavioral therapies ( Dakwar 2020). In forthcoming analyses, we will compare 6‐ and 12‐month rates of suicide re‐attempt and re‐hospitalization in ketamine‐treated patients to a matched case‐control sample of suicide attempters who did not receive ketamine pre‐treatment. Conclusion/Implications: Ketamine infusion is a safe, feasible, and viable method to rapidly reduce suicidality among patients admitted to the medical hospital after suicide attempt, and could also have enduring benefits. By advancing knowledge of novel treatment methods in real‐world clinical services through completion of further studies, ketamine could become an important and novel tool in the treatment of high‐risk CL patients. References: 1. Murrough, J. W. et al. (2015). Ketamine for rapid reduction of suicidal ideation: a randomized controlled trial. Psychol Med, 45(16), 3571‐3580. 2. Price, R. B. et al. (2014). Effects of ketamine on explicit and implicit suicidal cognition: a randomized controlled trial in treatment‐resistant depression. Depress Anxiety, 31(4), 335‐343. 3. Dakwar E. et al. (2020). A single ketamine infusion combined with motivational enhancement therapy for alcohol use disorder: A randomized, midazolam‐controlled pilot trial. Am J Psychiatry, 177(2),125‐133.", "doi": "10.1016/j.jaclp.2022.03.220", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38618649/", "secondary_title": "Journal of the academy of consultation-liaison psychiatry"}
{"record_id": 3533, "keywords": "['Adult', 'Affect/*drug effects', 'Area Under Curve', 'Central Nervous System Depressants/adverse effects/pharmacokinetics/*pharmacology', 'Double-Blind Method', 'Drug Interactions', 'Ethanol/adverse effects/pharmacokinetics/*pharmacology', 'Euphoria/drug effects', 'Hallucinogens/adverse effects/pharmacokinetics/*pharmacology', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/adverse', 'effects/pharmacokinetics/*pharmacology', 'Psychomotor Performance/*drug effects']", "text": "3,4-Methylenedioxymethamphetamine (ecstasy) and alcohol interactions in humans: psychomotor performance, subjective effects, and pharmacokinetics.^\n3,4-Methylenedioxymethamphetamine (MDMA) is frequently consumed in association with alcohol. The effect of this combination in humans has not been previously investigated. Nine male healthy volunteers received single oral doses of 100 mg of MDMA plus 0.8 g/kg ethanol, 100 mg of MDMA, 0.8 g/kg of ethanol, and placebo in a double blind, double dummy, randomized crossover trial. Measurements included psychomotor performance, subjective effects, and pharmacokinetics. Plasma concentrations of MDMA showed a 13% increase after the use of alcohol, whereas plasma concentrations of alcohol showed a 9 to 15% decrease after MDMA administration. The MDMA-alcohol combination induced longer lasting euphoria and well being than MDMA or alcohol alone. MDMA reversed the subjective sedation induced by alcohol but did not reduce drunkenness feelings. MDMA did not reverse the actions of alcohol on psychomotor abilities. Combined use of MDMA and alcohol causes dissociation between subjective and objective sedation. Subjects may feel euphoric and less sedated and might have the feeling of doing better, but actual performance ability continues to be impaired by the effect of alcohol. Confirmation of these findings in further studies will be highly relevant in terms of road safety.", "doi": "10.1124/jpet.300.1.236", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/11752122/", "secondary_title": "J Pharmacol Exp Ther"}
{"record_id": 3354, "keywords": "['Adult', 'Analgesia, Patient-Controlled/*methods', 'Antidepressive Agents/administration & dosage/*therapeutic use', '*Cesarean Section', 'Depression, Postpartum/drug therapy/*prevention & control', 'Female', 'Humans', 'Ketamine/administration & dosage/*therapeutic use', 'Young Adult', 'Cesarean section', 'Pcia', 'Patient-controlled intravenous analgesia', 'Postpartum depression', 'Puerperal women', 'S-ketamine']", "text": "S-ketamine as an adjuvant in patient-controlled intravenous analgesia for preventing postpartum depression: a randomized controlled trial.^\nBACKGROUND: Postpartum depression (PPD) is a common complication of cesarean section. S-ketamine given intravenously during surgery can help prevent PPD. However, whether S-ketamine in patient-controlled intravenous analgesia (PCIA) can reduce the incidence of PPD is unknown. This study assessed the effect of S-ketamine as an adjuvant in PCIA for preventing PPD in women undergoing cesarean delivery. METHODS: A total of 375 parturients scheduled to undergo cesarean section and then receive PCIA were recruited from a single center and were randomly assigned to control (C) group (sufentanil 2 μg/kg + tropisetron 10 mg) or S-ketamine (S) group (S-ketamine 0.5 mg/kg + sufentanil 2 μg/kg + tropisetron 10 mg). The primary outcome was the incidence of PPD measured by the Edinburgh postnatal depression scale (EPDS) after surgery. The secondary outcomes were EPDS scores, visual analog scale (VAS) scores, Ramsay sedation scale (RSS) scores, and the rate of adverse events, including headache, nausea, dizziness, drowsiness, and vomit. RESULTS: A total of 275 puerperal women were included in the study. The rate of depression in parturient on postoperative days 3, 14, 28 in the C group and S group were 17.6 and 8.2% (p < 0.05), 24.2 and 9.8% (p < 0.05), and 19.0 and 17.2% (p = 0.76) respectively. EPDS scores in the C group and S group on postoperative days 3,14, and 28 were 7.65 ± 3.14 and 6.00 ± 2.47 (p < 0.05), 7.62 ± 3.14 and 6.38 ± 2.67 (p < 0.05), and 7.35 ± 3.17 and 6.90 ± 2.78 (p = 0.15), respectively. The rate of adverse events in the C group and S group were headache 3.3 and 4.1% (p = 0.755), nausea 5.9 and 8.2% (p = 0.481), dizziness 9.2 and 12.3% (p = 0.434), drowsiness 6.5 and 10.7%(p = 0.274), and vomit 5.9 and 5.7% (p = 0.585). CONCLUSIONS: S-ketamine (0.01 mg/kg/h) as an adjuvant in PCIA significantly reduces the incidence of PPD within 14 days and relieves pain within 48 h after cesarean delivery, without increasing the rate of adverse reactions. TRIAL REGISTRATION: Registered in the Chinese Clinical Trial Registry ( ChiCTR2100050263 ) on August 24, 2021.", "doi": "10.1186/s12871-022-01588-7", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35172727/", "secondary_title": "BMC Anesthesiol"}
{"record_id": 1958, "keywords": "['*drug microdose', 'Adult', 'Anxiety', 'Clinical article', 'Conference abstract', 'Controlled study', 'Double blind procedure', 'Drug effect', 'Drug therapy', 'Female', 'Follow up', 'Heart rate', 'Human', 'Low drug dose', 'Male', 'Mood', 'Psychomotor performance', 'Randomized controlled trial', 'Sample size']", "text": "Repeated microdoses of LSD in healthy adults: a placebo-controlled study.^\nBackground: The resurgence of interest in therapeutic use of psychedelic drugs has raised interest in microdosing of lysergic acid diethylamide (LSD). There are numerous media reports that doses of LSD about 1/10th of typical tripping doses, taken at 3‐4‐ day intervals, improve mood and cognition. However, these effects have been difficult to demonstrate under placebocontrolled conditions. Methods: We conducted a double‐blind controlled study examining effects of repeated doses of LSD (13 or 26 μg) or placebo, in healthy adults. Participants were randomly assigned to receive placebo (N = 18), 13 μg LSD (N = 19), or 26 μg LSD(N = 19) during four 5‐hour laboratory sessions, separated by 3‐4 days. They also attended by a drug‐free followup session 3‐4 days after their last session. We assessed mood and subjective states, cognitive and emotional function, and cardiovascular function during the drug sessions and at followup. Results: LSD produced small increases in ratings of 'feeling a drug effect', including both stimulant‐like and LSD‐like effects, especially during the first administration of the drug. The drug produced few effects on emotion or psychomotor tasks or measures of heart rate or pressure, and no residual effects were detected on the drug‐free followup session. Conclusions: We conclude that repeated low doses of LSD are safe and that the repeated dosing design is feasible for future studies, but under these conditions the drug produces negligible changes in mood or cognition. Future studies are needed with larger sample sizes, longer duration of dosing, additional measures of cognitive or affective function, and with participants who exhibit clinical symptoms of anxiety and depression.", "doi": "10.1038/s41386-021-01238-5", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34857906/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 3765, "keywords": "['*area under the curve', '*nerve cell plasticity', 'Adult', 'Antidepressant activity', 'Blood chemistry', 'Clinical article', 'Conference abstract', 'Controlled study', 'Double blind procedure', 'Drug therapy', 'Effect size', 'Enzyme linked immunosorbent assay', 'Female', 'Friedman test', 'Gene expression', 'Government', 'Hematology', 'Human', 'Human tissue', 'Informed consent', 'Low drug dose', 'Male', 'Oral drug administration', 'Peripheral venous catheter', 'Preclinical study', 'Protein blood level', 'Protein expression', 'Protein function', 'Thinking', 'Treatment response', 'University hospital', 'Urinalysis', 'Wilcoxon signed ranks test']", "text": "Low doses of lsd acutely increase bdnf blood plasma levels in healthy volunteers: preliminary findings.^\nBackground: Preclinical research has demonstrated that psychedelic substances from different structural classes such as 2,5‐ dimethoxy‐4‐iodoamphetamine (DOI), lysergic acid diethylamide (LSD), N,N‐dimethyltryptamine (DMT), and psilocybin affect neuroplasticity after acute and chronic administration. While, these effects were similar across psychedelic classes and the dissociative ketamine, LSD was most potent. Additional experiments with DMT also showed these morphological changes, even after the administration of low DMT doses that are considered to be sub‐hallucinogenic. The latter is important in light of the increased scientific interest in using low psychedelic doses, also known as 'microdosing'. Despite preclinical evidence for psychedelic‐induced neuroplasticity, confirmation in humans is grossly lacking. Given the interest in brain‐derived neurotrophic factor (BDNF) as a key player in several neurodegenerative andneuropsychiatric disorders, and the preclinical data showing psychedelics‐induced neuroplasticity, even in low doses of psychedelics, the present, double‐blind placebo‐controlled, within‐subjects study aimed to investigate whether LSD in low doses (0, 5, 10, and 20 mcg) affects BDNF plasma levels in healthy volunteers. Methods: Participants were recreational psychedelic users (N=24, both sexes) who provided informed consent, fell within the inclusion criteria, and passed medical screening including standard blood chemistry, hematology, and urinalysis, prior to inclusion. Test days were scheduled with minimally five days in between. LSD (5, 10, and 20 mcg LSD base, dissolved in 96% Vol ethanol) or placebo (1 mL of ethanol) was administered orally in the morning (10:00 AM). Blood samples were collected every two hours over a six‐hour period, and BDNF levels were determined afterwards in blood plasma using ELISA. Difficulties with the peripheral venous catheter during blood sample collection resulted in missing data. Four trapezoidal areas under the curve (AUC) were calculated for the three LSD doses and placebo. The study adhered to the code of ethics on human experimentation, it was approved by the Medical Ethics Committee of the Academic Hospital of Maastricht and Maastricht University, and registered in the Dutch Clinical Trial register (number: NTR7102 https://www.trialregister.nl/). A permit for obtaining, storing, and administering LSD was obtained from the Dutch Drug Enforcement Administration. Complete within‐subjects cases (N(5 mcg)=10; N(10 mcg)= 9; N (20 mcg)=8) entered statistical analyses. Non‐parametric Wilcoxon signed‐rank (S‐R) tests for related samples (placebo versus LSD dose) were conducted on BDNF AUC's, and on BDNF plasma levels at ‐0.5h, +2h, +4h and +6h after dose administration of 5, 10 and 20 mcg LSD. Separate Friedman tests per treatment condition were performed to test at which timepoint LSD differed statistically from placebo. In case of a main effect Dunn's tests for pairwise comparisons including baseline versus 2h, 4h, and 6h, 2h‐4h, and 4h‐6h were conducted. Effect sizes and 95% confidence intervals (95% CI) are given in case of statistically significant effects at alpha= 0.05. The alpha level was corrected for multiple comparisons with sequential Bonferroni in case of Dunn's tests. Results: Wilcoxon Signed‐Rank (S‐R) tests revealed a statistically significant difference between AUC BDNF levels following 5 (Z= ‐2.60, p= 0.009, r= 0.58, 95% CI [0.11‐1.06]) and 20 mcg LSD (Z= ‐2.52, p= 0.01, r= 0.63, 95% CI [0.09‐1.17]) compared to placebo; the difference between AUC BDNF levels after 10 mcg LSD and placebo was not significant (Z= ‐1.01, p=0.31). Wilcoxon S‐R tests revealed higher BDNF levels at +4h after administration of 5 (Z= ‐2.80, p< 0.01, r= 0.63, 95% CI [0.15‐1.11]) and 10 mcg LSD (Z= ‐1.95, p= 0.05, r= 0.46, 95% [‐0.04‐0.97]) compared to placebo. The latter CI included zero, indicating non‐significance. Tests at +6h after LSD administration revealed significant effects of 5 (Z= ‐2.29, p= 0.02, = 0.51, 95% CI [0.03‐0.99]) and 20 mcg (Z= ‐2.52, p= 0.01, r= 0.63, 95% CI [0.09‐1.17]) LSD compared to placebo. Friedman tests investigating BDNF changes in function of time demonstrated that BDNF plasma levels remained stable in the placebo conditions throughout the test frame. BDNF plasma levels in the LSD conditions showed their highest levels at four hours after administration of 5 mcg LSD (8.95 ng/mL), and at 6 hours after administration of 10 mcg (8.28 ng/mL) and 20 mcg of LSD (11 49 ng/mL). Conclusions: This study provides preliminary evidence that low doses of LSD increase BDNF plasma levels in healthy volunteers up to 6 hours after administration, suggesting a window of opportunity for therapeutic response and/or and cognitive enhancement that might be of use in patient populations. This line of thinking is supported by recent findings with ketamine and ayahuasca (containing the psychedelic DMT) demonstrating increased serum BDNF levels respectively 24 and 48 hours after a single dose, compared to placebo, which was related to fast antidepressant actions. Besides emphasizing the need to sample BDNF beyond the elimination stage, in addition to including behavioral and/or imaging measures, future studies could focus on similarities between underlying biological pathways of the well‐studied ketamine, and LSD, as it will contribute to understanding the scope of effects LSD, might have, based on ketamine findings.", "doi": "10.1038/s41386-020-00892-5", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33279936/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 9339, "keywords": "['Antidepressive Agents/*administration & dosage', 'Depressive Disorder, Major/*drug therapy', 'Humans', 'Ketamine/*administration & dosage', 'Randomized Controlled Trials as Topic', 'Ketamine', 'major depression', 'meta-analysis']", "text": "Effects of Low-Dose and Very Low-Dose Ketamine among Patients with Major Depression: a Systematic Review and Meta-Analysis.^\nBACKGROUND: Several recent trials indicate low-dose ketamine produces rapid antidepressant effects. However, uncertainty remains in several areas: dose response, consistency across patient groups, effects on suicidality, and possible biases arising from crossover trials. METHODS: A systematic search was conducted for relevant randomized trials in Medline, Embase, and PsycINFO databases up to August 2014. The primary endpoints were change in depression scale scores at days 1, 3 and 7, remission, response, suicidality, safety, and tolerability. Data were independently abstracted by 2 reviewers. Where possible, unpublished data were obtained on treatment effects in the first period of crossover trials. RESULTS: Nine trials were identified, including 201 patients (52% female, mean age 46 years). Six trials assessed low-dose ketamine (0.5 mg/kg i.v.) and 3 tested very low-dose ketamine (one trial assessed 50 mg intra-nasal spray, another assessed 0.1-0.4 mg/kg i.v., and another assessed 0.1-0.5 mg/kg i.v., intramuscular, or s.c.). At day 3, the reduction in depression severity score was less marked in the very low-dose trials (P homogeneity <.05) and among bipolar patients. In analyses excluding the second period of crossover trials, response rates at day 7 were increased with ketamine (relative risk 3.4, 95% CI 1.6-7.1, P=.001), as were remission rates (relative risk 2.6, CI 1.2-5.7, P=.02). The absolute benefits were large, with day 7 remission rates of 24% vs 6% (P=.02). Seven trials provided unpublished data on suicidality item scores, which were reduced on days 1 and 3 (both P<.01) but not day 7. CONCLUSION: Low-dose ketamine appears more effective than very low dose. There is substantial heterogeneity in clinical response, with remission among one-fifth of patients at 1 week but most others having benefits that are less durable. Larger, longer term parallel group trials are needed to determine if efficacy can be extended and to further assess safety.", "doi": "10.1093/ijnp/pyv124", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/26578082/", "secondary_title": "Int J Neuropsychopharmacol"}
{"record_id": 7368, "keywords": "['midomafetamine', 'cannabis', 'adult', 'article', 'brain region', 'cingulate gyrus', 'cognition', 'controlled study', 'drug abuse', 'female', 'frontal lobe', 'functional magnetic resonance imaging', 'human', 'impulsiveness', 'male', 'monitoring', 'neuroimaging', 'parietal lobe', 'priority journal', 'psychometry', 'task performance']", "text": "Evidence of increased activation underlying cognitive control in ecstasy and cannabis users.^\nEvidence suggests that users of ecstasy (3,4-methylenedioxymethamphetamine) have behavioural and cognitive deficits and show increased impulsivity. Impulse control impairments have been shown to be common to a number of addictive behaviours and may constitute a risk factor for drug abuse and dependence. The aim of this study was to investigate brain activation during response inhibition and performance monitoring in current recreational drug users who predominantly used ecstasy. Twenty drug users (ten female) and twenty healthy controls were scanned during performance of a response-inhibition GO/NOGO task using functional magnetic resonance imaging. No performance deficits were evident. However, the drug user group revealed elevated frontal and parietal BOLD response during successful inhibitions, and temporal, frontal, and cingulate hyperactivity during commission errors. In addition, the users showed reduced deactivation in the default-mode network during task performance. Whether contributing to or arising from drug use, these results reveal dysregulation in brain regions subserving cognitive control and default-mode processes in current recreational drug users mirroring effects previously observed for \"harder\" drugs of abuse. © 2010 Elsevier Inc.", "doi": "10.1016/j.neuroimage.2010.04.192", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/20417713/", "secondary_title": "NeuroImage"}
{"record_id": 6954, "keywords": "['Academic Medical Centers', 'Adult', 'Age Factors', 'Aged', 'Alcohol Withdrawal Delirium/*drug therapy', 'Benzodiazepines/administration & dosage', 'Drug Therapy, Combination', 'Excitatory Amino Acid Antagonists/administration & dosage/*therapeutic use', 'Female', 'Humans', 'Hypnotics and Sedatives/therapeutic use', 'Intensive Care Units', 'Ketamine/administration & dosage/*therapeutic use', 'Length of Stay', 'Liver Function Tests', 'Male', 'Middle Aged', 'Retrospective Studies', 'Severity of Illness Index']", "text": "Adjunct Ketamine Use in the Management of Severe Ethanol Withdrawal.^\nOBJECTIVES: Ketamine offers a plausible mechanism with favorable kinetics in treatment of severe ethanol withdrawal. The purpose of this study is to determine if a treatment guideline using an adjunctive ketamine infusion improves outcomes in patients suffering from severe ethanol withdrawal. DESIGN: Retrospective observational cohort study. SETTING: Academic tertiary care hospital. PATIENTS: Patients admitted to the ICU and diagnosed with delirium tremens by Diagnostic and Statistical Manual of Mental Disorders V criteria. INTERVENTIONS: Pre and post guideline, all patients were treated in a symptom-triggered fashion with benzodiazepines and/or phenobarbital. Postguideline, standard symptom-triggered dosing continued as preguideline, plus, the patient was initiated on an IV ketamine infusion at 0.15-0.3 mg/kg/hr continuously until delirium resolved. Based upon withdrawal severity and degree of agitation, a ketamine bolus (0.3 mg/kg) was provided prior to continuous infusion in some patients. MEASUREMENTS AND MAIN RESULTS: A total of 63 patients were included (29 preguideline; 34 postguideline). Patients treated with ketamine were less likely to be intubated (odds ratio, 0.14; p < 0.01; 95% CI, 0.04-0.49) and had a decreased ICU stay by 2.83 days (95% CI, -5.58 to -0.089; p = 0.043). For ICU days outcome, correlation coefficients were significant for alcohol level and total benzodiazepine dosing. For hospital days outcome, correlation coefficients were significant for patient age, aspartate aminotransferase, and alanine aminotransferase level. Regression revealed the use of ketamine was associated with a nonsignificant decrease in hospital stay by 3.66 days (95% CI, -8.40 to 1.08; p = 0.13). CONCLUSIONS: Mechanistically, adjunctive therapy with ketamine may attenuate the demonstrated neuroexcitatory contribution of N-methyl-D-aspartate receptor stimulation in severe ethanol withdrawal, reduce the need for excessive gamma-aminobutyric acid agonist mediated-sedation, and limit associated morbidity. A ketamine infusion in patients with delirium tremens was associated with reduced gamma-aminobutyric acid agonist requirements, shorter ICU length of stay, lower likelihood of intubation, and a trend toward a shorter hospitalization.", "doi": "10.1097/ccm.0000000000003204", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29742583/", "secondary_title": "Crit Care Med"}
{"record_id": 6160, "keywords": "['Methylphenidate', 'Psilocin', 'Psilocybin']", "text": "Precision Functional Brain Mapping in Psilocybin.^\nPsilocybin shows promise as a safe, transformational therapeutic across several psychiatric conditions. However, little is know about its mechanism of action. This study aims to establish a neuroimaging paradigm for use in future clinical research testing the effectiveness of psilocybin in various clinical applications. In this study, we will assess both acute (during psilocybin exposure) and sustained (one week post‐exposure) effects of 5‐HT2A receptor agonism on brain circuits using resting state functional connectivity and precision functional mapping (PFM). Using a randomized, controlled crossover study design, a small number of healthy volunteers will receive either psilocybin or methylphenidate (MTP) and will undergo MRI (structural, task, blood flow, extended resting state). After two weeks, participants will return for a second exposure with the alternate of what they received in the first session. This study involves up to five separate imaging sessions. Functional connectivity will be measured using the following PFM approach: 1. Extended functional magnetic resonance imaging (fMRI) image acquisition 2. Aggressive data cleaning 3. Analysis designed to examine functional brain connectivity at the individual level This will allow us to map the effects of 5‐HT2A receptor agonism on cortical and cortico‐subcortical brain networks at the individual level with precision that is unparalleled in the current literature. This is the first step in developing a precision neuroimaging approach for mechanistic understanding of psilocybin's therapeutic effects. If successful, this pharmacoimaging paradigm will have potential utility across psychiatric conditions, allowing us to better understand whether and how psilocybin might \"bend the curve\" in treatment course, preventing persistent suffering, disability, and suicide.", "doi": "", "pubmed_url": "", "secondary_title": "https://clinicaltrials.gov/show/NCT04501653"}
{"record_id": 9044, "keywords": "['midomafetamine', 'amphetamine', 'cannabis', 'cocaine', 'lysergide', 'article', 'attention', 'cognition', 'cognitive defect', 'drug abuse', 'drug withdrawal', 'human', 'major clinical study', 'memory', 'neuropsychological assessment', 'neurotoxicity', 'personality', 'psychomotor performance', 'recall']", "text": "Memory performance and personality traits in current and previous users of ecstasy.^\nBackground: There are only a few studies investigating cognitive performance and personality structures in current und previous users of ecstasy. Still, these studies are necessary to examine the persistent effects of ecstasy use. Method: 30 current and 31 previous users of ecstasy with concomitant use of amphetamine, cannabis, cocaine and LSD and 24 pure cannabis users were compared on a battery of neuropsychological tests and on personality dimensions. Results: There were no significant group differences in all dimensions of the personality questionaire, the tasks of attention and psychomotor speed. Current and previous ecstasy users performed more poorly than cannabis users on tests of immediate and delayed recall. Conclusions: These alterations of cognitive performance could be explained as consequences of possible neurotoxic damage due to ecstasy use or combined drug use. These findings suggest that memory impairments don't seem to be reversed by prolonged abstinence. The assumption that cognitive impairment in ecstasy users is caused exclusively by cannabis use is not supported. © ecomed Medizin, Verlagsgruppe Hüthig Jehle Rehm GmbH.", "doi": "", "pubmed_url": "", "secondary_title": "Suchtmedizin in Forschung und Praxis"}
{"record_id": 5032, "keywords": "['Humans', 'Suicidal Ideation', '*Ketamine/adverse effects', '*Depressive Disorder, Major/drug therapy', '*Suicide', 'Randomized Controlled Trials as Topic', 'Clinical trial', 'Esketamine', 'Major depressive disorder', 'Suicide']", "text": "The efficacy and safety of esketamine in the treatment of major depressive disorder with suicidal ideation: study protocol for a randomized controlled trial.^\nBACKGROUND: Major depressive disorder (MDD) is a high risk factor for suicide, with up to 20% of MDD patients attempting suicide during their lifetime. Current treatments for MDD are slow onset of action, low efficiency, and the inability to control suicidal behaviors quickly and effectively. Intravenous ketamine has been shown to have a rapid but transient antidepressant effect, but there is still lack evidence on the efficacy and safety of intravenous esketamine in reducing suicidal ideation and depressive symptoms in MDD patients with suicidal ideation. We designed a study to investigate the effect of short-term repeated intravenous infusion of esketamine three times in MDD patients with suicidal ideation. METHODS: This study features a randomized, double-blind, placebo-controlled trial (RCT) comparing short-term repeated intravenous infusions of esketamine with placebo as a supplement to conventional antidepressants with an intervention period of 6 days and one infusion every other day, followed by 4 weeks of follow-up. These methods support the examination of the efficacy, safety, tolerability, and mechanism of action of short-term repeated intravenous infusions of esketamine in MDD patients with suicidal ideation. DISCUSSION: This is the first RCT to explore the efficacy and safety of short-term repeated infusion of esketamine on suicidal ideation and depressive symptoms in MDD patients with suicidal ideation. If proven effective and tolerated, it will provide evidence for rapid and effective treatment of suicidal ideation and depressive symptoms in MDD individuals with suicidal ideation. TRIAL REGISTRATION: Chinese Clinical Trial Register, ChiCTR2000041232 . Registered 22 December 2020.", "doi": "10.1186/s12888-022-04388-y", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36451150/", "secondary_title": "BMC Psychiatry"}
{"record_id": 5804, "keywords": "['Adult', 'Amnesia/*chemically induced/psychology', 'Behavior/drug effects', 'Brief Psychiatric Rating Scale', 'Cognition/drug effects', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/*adverse effects/blood', 'Female', 'Humans', 'Ketamine/*adverse effects/blood', 'Male', 'Memory/*drug effects', 'Mental Recall/drug effects', 'Perception/drug effects', 'Reference Values', '*Sex Characteristics', 'Sex Distribution', 'Sex Factors', 'Verbal Learning/drug effects']", "text": "Greater vulnerability to the amnestic effects of ketamine in males.^\nRATIONALE: Gender differences both in response to ketamine in animals and general cognitive functioning in humans have been observed and suggested to be related to modulatory effects of sex hormones on N-methyl-D: -aspartate receptor (NMDA-R) functioning. OBJECTIVES: The current study aimed to determine whether there were gender differences in response to ketamine in humans. METHODS: Behavioral data including positive and negative symptoms (Brief Psychiatric Rating Scale), perceptual alterations (Clinician-Administered Dissociative States Scale, CADSS), and \"high\" and \"anxiety\" states (Visual Analog Scale) from 295 subjects who participated in a total of 11 placebo-controlled ketamine studies were analyzed. In a subset of subjects, memory (Hopkins Verbal Learning Task: HVLT, n=108) and attention (continuous performance task, n=177) data were also analyzed. RESULTS: Male participants showed a greater performance decrement on the HVLT after ketamine administration compared to women. Men also reported a greater subjective sense of memory impairment on a CADSS subscale. No other gender differences in behavioral or cognitive measures were observed. CONCLUSIONS: Men showed a greater vulnerability to the amnestic effects of ketamine than women. Possible explanations of these findings are neuroanatomical and cognitive differences in processing of words in men and women and interactions between sex hormones and NMDA-R function.", "doi": "10.1007/s00213-006-0409-0", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16896964/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 382, "keywords": "['Adult', 'Humans', '*Depressive Disorder, Major/drug therapy', 'Electroencephalography/methods', '*Ketamine/therapeutic use', 'Suicidal Ideation', '*Suicide', 'Eeg', 'depression', 'ketamine', 'spectral analysis', 'suicidality']", "text": "Spectral Changes of EEG Following a 6-Week Low-Dose Oral Ketamine Treatment in Adults With Major Depressive Disorder and Chronic Suicidality.^\nBACKGROUND: Ketamine has considerable therapeutic potential in alleviating major depressive disorder and chronic suicidality. However, the clinical diagnosis of neuropsychiatric disorders requires more robust diagnostic criteria. Electroencephalography (EEG) has shown promise in classifying depressive and suicidal patients from healthy individuals. The present study aimed to identify changes in the spectral properties of EEG in patients with major depressive disorder and chronic suicidality after completing the 6-week Oral Ketamine Trial on Suicidality with follow-up occurring 4 weeks after final ketamine treatment and determine associations between EEG spectral output and clinical symptoms. METHODS: Participants (n = 25) had 4-minute eyes closed resting state EEG recorded at frontal, temporal, centro-parietal, and occipital regions. Spectral analysis was performed with Welch's power spectrum density method, and the power of 4 distinct frequency bands was analyzed: theta, alpha, low-beta, and high-beta. Correlation analyses between changes in clinical symptoms and spectral power were conducted using Spearman's ranked correlation. RESULTS: Between pre- and posttreatment, only centro-parietal alpha power decreased. Between posttreatment and follow-up, centro-parietal alpha increased again in addition to increases in temporal alpha, centro-parietal and temporal theta, and occipital low-beta and decreases in occipital theta and temporal low-beta. Additionally, the decrease of occipital theta positively correlated with clinical subscales for depression and stress. CONCLUSIONS: EEG spectral analysis revealed significant changes in theta, alpha, and low-beta frequency bands. Alpha band showed initial changes after treatment; however, this trended back toward baseline levels after the treatment cessation. In contrast, theta and low-beta showed significant power changes only after the treatment had ended.", "doi": "10.1093/ijnp/pyad006", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36789509/", "secondary_title": "Int J Neuropsychopharmacol"}
{"record_id": 6563, "keywords": "['adult', 'aged', 'anger', 'article', 'attention', 'cognition', 'controlled study', 'cross-sectional study', 'electroencephalogram', 'electroencephalography', 'emotion', 'event related potential', 'evoked response', 'female', 'happiness', 'human', 'human experiment', 'male', 'normal human', 'perception', 'sadness', 'psychedelic agent']", "text": "The relation between naturalistic use of psychedelics and perception of emotional stimuli: An event-related potential study comparing non-users and experienced users of classic psychedelics.^\nBackground: Previous research has suggested that controlled administration of psychedelic substances can modulate emotional reactivity, enhancing positive and diminishing negative emotions. However, it is unclear whether similar effects are associated with using psychedelics in less-controlled naturalistic environments. Aims: This cross-sectional study investigated the neural markers associated with the perception of emotional stimuli in individuals with extensive experience of naturalistic psychedelic use (15 or more lifetime experiences), comparing them to non-users. Methods: Electroencephalography (EEG) signals were recorded from two groups: experienced psychedelics users (N = 56) and non-users (N = 55). Participants were presented with facial images depicting neutral or emotional expressions (anger, sadness, and happiness). Event-related potential (ERP) components were analyzed as indices of emotional reactivity. Results: Psychedelic users were characterized by significantly lower amplitudes of the N200 component in response to fearful faces, in comparison to non-users. In addition, interaction effects between Group and Emotional expression were observed on N170 and N200 amplitudes, indicating group differences in the processing of fearful faces. However, no significant between-group differences emerged in the analysis of later ERP components associated with attention and cognitive processes (P200 and P300). Conclusions: The results suggest that naturalistic use of psychedelics may be linked to reduced reactivity to emotionally negative stimuli at the early and automatic processing stages. Our study contributes to a better understanding of the effects related to using psychedelics in naturalistic contexts.", "doi": "10.1177/02698811231216322", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38069478/", "secondary_title": "Journal of Psychopharmacology"}
{"record_id": 5297, "keywords": "['midomafetamine', 'cannabis', 'illicit drug', 'opiate', 'adult', 'aged', 'alcohol abuse', 'article', 'cannabis use', 'clinical assessment', 'clinical evaluation', 'cohort analysis', 'criminal behavior', 'drug abuse', 'drug dependence', 'drug screening', 'drug use', 'educational status', 'emergency health service', 'emergency ward', 'female', 'hospital admission', 'hospitalization', 'human', 'Israel', 'major clinical study', 'male', 'mental disease', 'mental health center', 'mental hospital', 'mood disorder', 'personality disorder', 'psychosis', 'single (marital status)', 'suicide attempt', 'toxicology', 'urinalysis', 'violence']", "text": "Routine Drug Screening for Patients in the Emergency Department of a State Psychiatric Hospital: A Naturalistic Cohort Study.^\nObjective: This study investigates the proportion of drug users among patients with mental disorders who attended the emergency department of one major psychiatric hospital in Northern Israel, the most frequent psychiatric diagnoses associated with drug use, and the impact of confirmed drug use on hospital admission. We hypothesized that the proportion of individuals with positive urine drug test results presenting at the psychiatric emergency department during the study period would be 20% to 30%. Methods: An unselected cohort of 2,019 adult patients who visited the emergency department of Sha'ar Menashe Mental Health Center, a university-affiliated government facility, was evaluated and underwent routine urine drug testing between April 2012 and February 2014. Clinical, demographic, and urine drug test data were collected from medical records and statistically analyzed, comparing diagnostic evaluation at admission and after discharge from either the emergency department or the hospital. Univariate and logistic regression analyses were used to identify the possible variables associated with drug use in this sample. Results: Urine drug test results showed that 194 of the 2,019 subjects (9.6%) had used a psychoactive substance before attending the emergency department. Among patients with positive urine drug test results, the majority (77.8%) used cannabis, 25.8% used opiates, 24.7% used ecstasy, and 5.2% used cocaine. Differences in the prevalence of positive urine drug test results between admitted and nonadmitted patients did not reach a statistically significant level. The frequency of positive urine drug test results across lifetime International Statistical Classification of Diseases and Related Health Problems 10th Revision (ICD-10) diagnoses was 27.2% for substance-related disorders, 4.8% for psychotic disorders, 4.2% for mood disorders, 11.0% for personality disorders, and 11.5% for nonpsychotic disorders. Both univariate and logistic regression analyses revealed that younger age (18–40), male sex, fewer years of education, single marital status, and ICD-10 diagnosis of substance-related, personality, and nonpsychotic disorders were indicators of higher likelihood of positive urine drug test findings. Conclusions: Results suggest that routine urine toxicology screening is not necessary in the psychiatric emergency department as an adjunct to a thorough psychiatric clinical examination. However, urine drug tests should be performed when the clinical evaluation cannot determine whether the mental disorder is the result of illicit drug use or clearly non–drug-related.", "doi": "10.1080/15504263.2016.1252075", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27779447/", "secondary_title": "Journal of Dual Diagnosis"}
{"record_id": 6364, "keywords": "['*alcoholism', '*family history', '*glutamic acid', '*infusion', '*ketamine', '*psychiatry', '*riluzole', '*society', 'Antidepressant activity', 'Antidepressant agent', 'Bipolar depression', 'Controlled study', 'Human', 'Intravenous drug administration', 'Lifespan', 'Major depression', 'Montgomery Asberg Depression Rating Scale', 'Patient', 'Placebo', 'Relapse', 'Secondary analysis', 'alcoholism', 'family history', 'infusion', 'psychiatry', 'society']", "text": "Personal and family history of alcohol dependence alters antidepresant response to oral riluzole post-ketamine infusion.^\nBackground: Family history of alcohol dependence is a positive predictor of ketamine's antidepressant effects in unipolar and bipolar depression. As we recently suggested that the glutamatergic modulator riluzole may delay time to relapse after ketamine infusion in a 4 week trial, we investigated if a lifetime personal or family history of alcohol dependence mediated riluzole's effect. Methods: Secondary analysis of randomized, double‐blind placebo controlled trial of treatment‐resistant unipolar depression (18‐65, MADRS≥22) who received a single intravenous infusion of ketamine (0.5 mg/kg) and randomized to double‐blind treatment with riluzole (100‐200 mg/day) or placebo for 4 weeks. Results: Family history of alcohol dependence predicted a positive response to ketamine (p=.02). In subjects randomized to placebo, the family history positive group maintained a greater antidepressant response (p=.002). There was no significant difference in antidepressant efficacy based on a family history of alcoholism in subjects randomized to riluzole (p=.88). No antidepressant difference was observed between placebo and riluzole in subjects with no family history of alcoholism (p=.27). Riluzole inhibited the sustained antidepressant effect in subjects with a family history of alcoholism (p=.04). Past personal history had no main effect (p=.057). Conclusions: Riluzole reduced the antidepressant effect of ketamine in patients with a family history but does not significantly improve the effect in patients without a family history. Personal history did not emerge as a significant factor. Although this study was not specifically powered based on family history, it is unlikely that riluzole extension post‐ketamine is a useful adjunct based on personal or family history of alcoholism.", "doi": "", "pubmed_url": "", "secondary_title": "Biological psychiatry"}
{"record_id": 7554, "keywords": "['Adult', 'Aged', 'Aged, 80 and over', 'Antidepressive Agents/therapeutic use', 'Bipolar Disorder/*drug therapy', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Drug Therapy, Combination', 'Female', 'Humans', 'Inpatients/psychology', 'Ketamine/*therapeutic use', 'Male', 'Middle Aged', 'Psychotropic Drugs/therapeutic use', 'Sex Factors', 'Treatment Outcome', 'Young Adult', 'Ketamine', 'bipolar', 'depression', 'efficacy']", "text": "Ketamine augmentation rapidly improves depression scores in inpatients with treatment-resistant bipolar depression.^\nOBJECTIVE: To study the clinical effect of a single ketamine infusion, 0.5 mg/kg body weight, in bipolar depressive patients receiving mood-stabilising drugs, not improving on antidepressants. Previously, in such patients, we had found a correlation between clinical efficacy, serum brain-derived neurotrophic factor and vitamin B12 levels and a rapid improvement in neurocognitive performance. METHODS: The study included 53 patients (13 men, 40 women), aged 22-81 years, receiving ≥1 mood-stabilising medications of the first and/or second generation. Pre-infusion depression intensity on the Hamilton Depression Rating Scale (HDRS) was 23.4 ± 4.6 points and the assumed criterion for response was a reduction of ≥50% in the HDRS score after 7 days. RESULTS: Twenty-seven subjects (51%) met a criterion for response, more frequently males (77%) than females (43%). Responders did not differ from non-responders as to age, illness onset, duration of depressive episode, type of bipolar illness, family history of psychiatric illness, personal/family history of alcoholism or using lithium, quetiapine or a combination of these mood stabilisers. CONCLUSIONS: The results confirm a rapid antidepressant effect of ketamine infusion in a considerable proportion of those patients with bipolar depression receiving mood-stabilising drugs. Apart from male gender, no other clinical factors were predictors of response.", "doi": "10.1080/13651501.2017.1297834", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28271731/", "secondary_title": "Int J Psychiatry Clin Pract"}
{"record_id": 6171, "keywords": "['Breast Neoplasms', 'Esketamine', 'Ketamine']", "text": "Effect of Intravenous S-ketamine on Opioid Consumption.^\nAll patients will be scheduled to a propofol‐remifentanil general anesthesia and receive non‐steroid anti‐inflammatory drug before incision. Bolus sufentanil will be administered according to the blood pressure, heart rate and bispectral index perioperatively. Patients unable to understand the study procedure or unable to give informed consent, with concurrent analgesic or sedative medication, with history of chronic pain, psychiatric disorders, or alcohol or drug abuse, with an allergy to the study medication, who are pregnant or breast feeding, with a BMI >30 and <18 kg/m2, with severe cardiac, pulmonary, hepatic or renal dysfunction, with intracranial hypertension will be excluded. Subjects will be randomly assigned to one of three groups: the placebo group, the low‐dose S‐ketamine group, and the high‐dose S‐ketamine group. The study medication will be administered in a bolus injected over 30 s after induction, followed by continuous infusion, which started after the initial bolus. The placebo group will receive a bolus of 0.9% saline, followed by continuous infusion of 0.9% saline. The low‐dose ketamine group will be administered a bolus of 0.5 mg/kg S‐ketamine in saline, followed by 2μg/kg/min S‐ketamine in saline, whereas the high‐dose ketamine group will be administered a bolus of 0.5 mg/kg S‐ketamine in saline, followed by continuous infusion of 4μg/kg/min S‐ketamine in saline. The syringes and infusions will be identical for all of the groups and will run at the same rate in all subjects to enable blinding of the investigators. Study medication will be terminated 30 min prior to the end of the surgery. After surgery and in the postanesthesia care unit, patients will be asked about their pain level on a numeric rating scale (NRS), and about the presence of intraoperative awareness, nausea, vomiting, and hallucinations. Rescue analgesia of sufentanil will be provided when NRS ≥ 4 or patients require. Pain level will also be assessed at 0.5, 2, 4, 6, 12 and 24 hour postoperatively as well as 3 and 6 month after the surgery. Depression scale will be evaluated before the surgery and in the 7th postoperative day.", "doi": "", "pubmed_url": "", "secondary_title": "https://clinicaltrials.gov/show/NCT05060068"}
{"record_id": 1281, "keywords": "['ecstasy', 'psychedelic agent', 'unclassified drug', 'adolescent', 'adult', 'arousal', 'article', 'controlled study', 'drug use', 'drug withdrawal', 'female', 'human', 'Internet', 'major clinical study', 'male', 'priority journal', 'questionnaire', 'sleep', 'sleep disorder', 'sleep time']", "text": "Current and former ecstasy users report different sleep to matched controls: A web-based questionnaire study.^\nThis study sought to test the association between ecstasy-use and abnormal sleep. An anonymous web-based questionnaire containing questions on drug use and sleep was completed by 1035 individuals. From this large sample, a group of 89 ecstasy users were found who reported very little use of other drugs. This \"ecstasy-only\" group was further divided into two groups of 31 current users and 58 abstinent users. The subjective sleep of current and former ecstasy-only users was compared with that of matched controls. Patients were asked to rate their sleep according to: 1) sleep quality, 2) sleep latency, 3) night time awakenings and 4) total sleep time. Current ecstasy-only users reported significantly worse sleep quality (P?<?0.05) and a greater total sleep time (P?<?0.001) than controls. It was inferred that these differences might be due to recovery from the acute effects of the drug. Abstinent ecstasy-only users reported significantly more nighttime awakenings than controls (P?<?0.01). These subjective findings are in agreement with the objective findings of previous studies showing persistent sleep abnormalities in ecstasy users. © 2009 British Association for Psychopharmacology.", "doi": "10.1177/0269881108089599", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/18562419/", "secondary_title": "Journal of Psychopharmacology"}
{"record_id": 159, "keywords": "", "text": "Study to Evaluate the Safety, Tolerability, Pharmacokinetics, and Pharmacodynamics of Single-Ascending Doses of EMP-01 in Healthy Adult Volunteers.^\nINTERVENTION: EMP‐01 is being developed as a potential treatment for post‐traumatic stress disorder (PTSD). This Phase I study will investigate the effects of EMP‐01 in healthy volunteers when administered orally. This is a randomised, double‐blind, placebo controlled ascending dose trial that consists of 4 cohorts, with each cohort comprised of 8 participants. The cohorts will enrol in sequential order depending on when participants join the study. They will enrol in either Cohort 1, 2, 3 or 4 to receive 75mg, 125mg, 175mg or 225mg of EMP‐01 or placebo respectively. For each cohort, sentinel dosing will occur, whereby 2 participants (1 randomized to receive EMP‐01 and 1 randomized to receive matching placebo) will be dosed and, providing no safety concerns arise, following a 24‐hour observation period and review by the SMG, the remaining 6 participants will be randomized to EMP‐01 or matching placebo at a ratio of 5:1.Participants in Cohorts 1, 3 and 4 will receive a single dose of EMP‐01 or placebo. Participants in Cohort 2 will receive two doses of EMP‐01 or placebo, one under fasting conditions and the other under fed conditions. Participants will be administered the same Investigational Product (IP) in both treatment periods. After the last participant in each cohort has dosed, all available safety data will be reviewed by the Safety Monitoring Group (SMG) to determine whether to proceed to the next cohort. SMG review will only occur for Cohort 2 after the first, fasted dose. This will be monitored through supervised dosing. On the morning of Day 1, Investigational Product (IP) will be administered with 240 mL of water to each participant following an overnight fast of at least 8 hours. Participants will be required to fast for a minimum of 4 hours following administratio CONDITION: Mental Health ‐ Other mental health disorders Post‐traumatic stress disorder (PTSD); ; Post‐traumatic stress disorder (PTSD) PRIMARY OUTCOME: To assess the safety and tolerability of EMP‐01 when administered as single‐ascending oral doses in healthy adult participants. This will be assessed by checking the frequency and severity of Adverse events (AEs) and also by safety laboratory results.; Adverse events will be assessed by symptom focused physical and clinical examination of any autonomic responses that the participant would report from screening to End of study.; Vital signs that are assessed include blood pressure (BP), Heart rate, Respiratory rate and Temperature. BP will be assessed using a sphygmomanometer and aural temperature will be recorded. Clinical laboratory tests and safety labs will use both blood and urine samples.; Heart rate will be assessed via a vital signs monitor. Safety laboratory tests will include hematology, serum chemistry and urinalysis. ; ; [For Cohorts 1, 3, and 4: Day 1 pre‐dose Day 1, Day 2 and Day 8 post‐dose. ; Cohort 2: Day 1 pre‐dose, Day 1, Day 2, Day 8, Day 9 pre‐dose, Day 9, Day 10 and Day 16 post first dose.; ; ] SECONDARY OUTCOME: To evaluate the Pharmacokinetic (PK) characteristics of EMP‐01 and its major metabolite following a single dose of 125 mg under fed and fasted conditions in healthy adult participants. ; Plasma Pharmacokinetic (PK) parameters to be assessed include Tmax, Cmax, Area under the curve or AUC (AUC0‐t, AUC0‐ 24, AUC0‐30, AUC0‐inf, AUC percentage extrap), Miu z or Kel, t½, CL/F, and Vz/F, dose‐normalized Cmax, dosenormalized AUC0‐t, dosenormalized AUC0‐30, dose‐normalized AUC0‐inf, and metabolite to parent ratio.[On Day 1, plasma samples for Pharmacokinetic (PK) will be collected predose, 0.5, 1, 1.5, 2, 2.5, 3, 4, 6, 8, 10, 12 and 18 hours post EMP‐01/placebo administration. On Day 2, plasma samples for Pharmacokinetic (PK) will be collected at 24 and 30 hours post dose. For Cohort 2 Day 9, plasma samples will also be collected predose, 0.5, 1, 1.5, 2, 2.5, 3, 4, 6, 8, 10, 12 and 18 hours post EMP‐01/placebo administration. On Day 10, plasma samples for Pharmacokinetic (PK) will be collected at 24 and 30 h urs post dose.] Urine PK will be determined by analyzing the concentration of MDMA and its major metabolite R‐MDA. Urine PK parameters (Ae, Fe, and CLR) and metabolic ratios for EMP‐01 and its metabolite will be calculated and evaluated. ; [On Day 1, a sample of urine for PK analysis will be obtained within 2 hours before IP administration and pooled urine will be collected over the intervals 0 to 4, 4 to 8, 8 to 12, and 12 to 24 hours after IP administration. On Day 2, pooled urine will be collected from 24 to 30 hours after IP administration. PK urine collection for Cohort 2 will be the same as Days 1 and 2 on Days 9 and 10 post‐first dose. ; ] INCLUSION CRITERIA: Each participant must meet all the following criteria to be enrolled in this study: 1. Male or female aged between 18 and 55 years of age, inclusive, at time of consent. 2. Female participants must have a negative serum pregnancy test result at Screening (all cohorts) and Day 8 (Cohort 2 only), and a negative urine pregnancy test at admission to the CRU on Day ‐1 (all cohorts), are not currently breast‐feeding, and meet one of the following criteria: a. Undergone 1 of the following sterilization procedures at least 6 months before the first dosing: i. hysteroscopic sterilization ii. bilateral tubal ligation or bilateral salpingectomy iii. hysterectomy iv. bilateral oophorectomy v. Essure sterilization; or b. Be postmenopausal with amenorrhea for at least 1 year before the first dosing and follicle‐stimulating hormone (FSH) serum levels consistent with postmenopausal status; c. Female participants of childbearing potential must", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=ACTRN12622001335785"}
{"record_id": 4410, "keywords": "", "text": "Phase II, randomized, double-blind, crossover, placebo-controlled clinical trial to evaluate the efficacy and safety of Esketamine as an adjunct to standard care in patients with Obsessive-Compulsive Disorder- OCD.^\nINTERVENTION: D27.505.954.427.700.122 In a crossover design, all participants will receive an infusion of 0.045mg/kg midazolam (active placebo) and another infusion of 0.5mg/kg esketamine, with an interval of two weeks between procedures. All study infusions will be administered intravenously over 40 minutes through an infusion pump. Randomization will be performed in blocks, ensuring that half of the patients initially receive midazolam infusion and the other half of the patients initially receive esketamine. Crossing between the blocks will be performed, so that all patients receive both interventions. Participants will be randomly assigned into two distinct groups through a list of random numbers, keeping allocation concealment preserved. Regarding masking, the same investigator responsible for the allocation will prepare the drugs. Study solutions will be provided in identical 50mL syringes containing midazolam or escetamine with the additional volume of saline solution for a total of 50mL. Midazolam and escetamine form a clear solution when dissolved in 0.9% saline, making it impossible to distinguish active treatment from control by visual inspection. The active placebo used, midazolam, is a medication known to not interfere with OCD symptoms, that is, it does not worsen and does not treat. It is a short‐acting benzodiazepine with a rapid onset of action, a short elimination half‐life, and a similar time course of dissociative and non‐specific behavioral effects (eg, sedation, disorientation) to escetamine, thus providing adequate blinding ( Shiroma, 2020). Such medication is widely used in clinical trials (Peyrovian, 2020; Dakwar, 2020; Rothberg, 2020), with data in the literature proving the safety of its use in OCD patients (Bloch 2012, Rodriguez 2017). The sample size cannot be estima CONDITION: obsessive‐compulsive disorder PRIMARY OUTCOME: To compare of obsessive‐compulsive symptoms between the control group and the placebo group from the reduction in the Yale‐Brown Obsessive‐Compulsive Scale score 24h after the infusion, compared to the score before each procedure. It is expected to find a significant reduction, i.e. greater than or equal to 35% in the total score on the Yale‐Brown Obsessive‐Compulsive Scale. A mixed linear fixed effects model will be used to examine the differences between esketamine and midazolam treatment. A composite symmetry covariance structure appears to be the best fit to the data. The constrained maximum likelihood estimate will be used to analyze incomplete data. Significant effects will be examined with simple effects tests. Significance is assessed at P < 0.05, two‐tailed. SECONDARY OUTCOME: To assess changes from baseline scores for 24h, 7, and 14 days after each infusion in the placebo and control groups on the Clinical Global Impression for Severity and Improvement and the Montgomery‐Asberg Depression Rating Scale. We will use the same method described for the primary outcome; To assess the change in the Yale‐Brown Obsessive‐Compulsive Scale total score before each infusion to 7 and 14 days after the procedure between the placebo group and the control group. We will use the same method described for the primary outcome; To assess the proportion of responders (participants who achieved a reduction of at least 35% of symptoms by the Yale‐Brown Obsessive‐Compulsive Scale) of the placebo group and the control group after 24h, 7 and 14 days after each infusion. To assess the proportion of individuals who respond or remit at each point, a McNemar test will be used at each point for the participants and the results will be Bonferroni corrected for the number of points examined. Wilcoxon Rank Sum test will be used to compare severity of obsessive‐compulsive symptoms, severity of depressive symptoms (if any) and percentage of cumulative reduction of obsessive‐compulsive symptoms compared to percentage of reduction of depressive symptoms; To evaluate clinical and biological markers (peripheral biomarkers such as BDNF, IL‐1, IK6, TNF‐alpha, IF , microRNAs and serum esketamine level) and their correspondence with therapeutic response. We will use t‐tests to assess differences in the dosages of these markers at different collection periods and between treatment groups. Pearson's correlation analysis will be used to determine the relationship between Yale‐Brown Obsessive‐Compulsive Scale scores and serum marker levels. Finally, a linear regression model will be used to evaluate the effect of each marker as a possible predictor of Yale‐Brown Obsessive‐Compulsive Scale scores. To verify the safety of the intervention both in the placebo group and in the control group through the instruments Clinician Administrated Dissociative States Scale, Brief Psychiatric Assessment Scale and Young Mania Scale; INCLUSION CRITERIA: Female or male subjects, 18 to 65 years of age; Each participant must have a sufficient level of understanding to understand all procedures and the informed consent form; Participants must complete for Obsessive‐Compulsive Disorder in accordance with the fifth edition of the Diagnostic and Statistical Manual of Mental Disorders, for at least one year, as assessed by a structured diagnostic interview, The Mini International Neuropsychiatric Interview, version 7.0.2, with a Yale‐Brown Obsessive‐Compulsive Scale score of at least 16 points ;Treatment resistance defined as at least one prior attempt at an adequate dose and duration of a serotonin reuptake inhibitor or clomipramine and/or cognitive behavioral therapy with exposure and response prevention or having refused these treatments for individual reasons;Individuals should not have changes in the dosage of selective serotonin reuptake inhibitors or clomipramine by pe least two months before enrollment in the study", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=RBR-6kmdtgb"}
{"record_id": 8387, "keywords": "['Adult', 'Affect/*drug effects', 'Anesthetics, Dissociative/*adverse effects/blood', 'Anti-Anxiety Agents/*therapeutic use', 'Blood Pressure/drug effects', 'Cognition Disorders/chemically induced/*prevention & control/psychology', 'Double-Blind Method', 'Heart Rate/drug effects', 'Humans', 'Ketamine/*adverse effects/blood', 'Male', 'Midazolam/*therapeutic use', 'Middle Aged', 'Neuropsychological Tests', 'Perception/*drug effects', 'Psychomotor Performance/drug effects', 'Sleep Stages/drug effects', 'Thinking/*drug effects']", "text": "Midazolam attenuates ketamine-induced abnormal perception and thought process but not mood changes.^\nPURPOSE: To determine the effects of midazolam, 30 ngxmL(-1), on altered perception, mood, and cognition induced by ketamine. METHODS: After ketamine was administered to achieve target concentrations of 50, 100, or 150 ngxmL in 11 volunteers, perception, mood, and thought process were assessed by a visual analog scale. Mini-Mental State examination (MMSE) assessed cognition. Boluses of midazolam, 30, 14.5, and 12 microgxkg(-1), were injected every 30 min to maintain the plasma concentration at 30 ngxmL(-1), which was reached 30 min after each injection. RESULTS: Ketamine produced changes in perception about the body (P < 0.01, 0.001, and 0.0001 at 30, 60, and 90 min), surroundings (P < 0.01 and 0.0001 at 60 and 90 min), time (P < 0.002 and 0.0001 at 60 and 90 min), reality (P < 0.001 and 0.0001 at 60 and 90 min), sounds (P < 0.002 at 90 min), and meaning (P < 0.05 at 90 min). Subjects felt less energetic and clearheaded (P < 0.02 and 0.05) during ketamine, midazolam, and their co-administration. Ketamine impaired thought process (P < 0.003 and 0.0001 at 60 and 90 min). Ketamine and midazolam decreased mean total MMSE and recall scores (P < 0.001 for both). Co-administration reduced the number of subjects with perceptual (body, P < 0.01 and 0.001 at 30 and 60 min) and thought process abnormalities. Within the range of observation, co-administration did not affect the changes in mood or recall. CONCLUSION: Midazolam attenuates ketamine-induced changes in perception and thought process.", "doi": "10.1007/bf03019666", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/10989856/", "secondary_title": "Can J Anaesth"}
{"record_id": 633, "keywords": "['Aged', '*Analgesics, Non-Narcotic', '*Cognitive Dysfunction/chemically induced/complications/diagnosis', '*Delirium/diagnosis', 'Electroencephalography/methods', 'Female', 'Humans', '*Ketamine/adverse effects', 'Postoperative Complications/epidemiology']", "text": "Ketamine-Associated Intraoperative Electroencephalographic Signatures of Elderly Patients With and Without Preoperative Cognitive Impairment.^\nBACKGROUND: Ketamine is typically used by anesthesiologists as an adjunct for general anesthesia and as a nonopioid analgesic. It has been explored for prevention of postoperative delirium, although results have been contradictory. In this study, we investigated the association of ketamine with postoperative delirium and specific encephalographic signatures. Furthermore, we examined these associations in the context of baseline neurocognition as measured by a validated assessment. METHODS: We conducted a prospective observational study from January 2019 to December 2020. Ninety-eight patients aged ≥65 years and undergoing spine surgery scheduled for ≥3 hours were included in the study. All participants who completed the University of California San Francisco (UCSF) Brain Health Assessment preoperatively and postoperatively were assessed with the confusion assessment method for intensive care unit (CAM-ICU) and/or the Nursing Delirium Screening Scale (NuDESC). Patients had frontal electroencephalogram (EEG) recordings (SedLine Root, Masimo, Corp) quantitatively analyzed. We used 60 seconds of artifact-free EEG (without burst suppression) extracted from the middle of the maintenance period to calculate the normalized power spectral density (PSD). Comparisons were made between those who did or did not receive ketamine and according to results from neurocognitive assessments. RESULTS: Ninety-eight patients (of a total of 155, enrolled and consented) had EEG of sufficient quality for analysis (42 women). Overall, we found a significant increase in the EEG power in the moderate frequency range (10-20 Hz) in patients that received ketamine. When the patients were divided by their preoperative cognitive status, this result in the ketamine group only held true for the cognitively normal patients. Patients that were cognitively impaired at baseline did not demonstrate a significant change in EEG characteristics based on ketamine administration, but impaired patients that received ketamine had a significantly higher rate of postoperative delirium (52% ketamine versus 20% no ketamine) (odds ratio [OR], 4.36; confidence interval [CI], 1.02-18.22; P = .048). In patients determined to be preoperatively cognitively normal, the incidence of postoperative delirium was not significantly associated with ketamine administration (19% ketamine versus 17% no ketamine) (OR, 1.10; CI, 0.30-4.04; P = .5833). CONCLUSIONS: Ketamine-related changes in EEG are observed in a heterogeneous group of patients receiving spine surgery. This result was driven primarily by the effect of ketamine on cognitively normal patients and not observed in patients that were cognitively impaired at baseline. Furthermore, patients who were cognitively impaired at baseline and who had received ketamine were more likely to develop postoperative delirium, suggesting that cognitive vulnerability might be predicted by the lack of a neurophysiologic response to ketamine.", "doi": "10.1213/ane.0000000000005875", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35051953/", "secondary_title": "Anesth Analg"}
{"record_id": 7684, "keywords": "['harmaline', 'harmine', 'n,n dimethyltryptamine', 'tetrahydroharmine', 'tryptamine derivative', 'unclassified drug', 'adult', 'article', 'ayahuasca', 'centrifugation', 'cognition', 'controlled study', 'effect size', 'electroencephalography', 'female', 'frontal cortex', 'human', 'human experiment', 'independent component analysis', 'liquid chromatography', 'low resolution brain electromagnetic tomography', 'male', 'maximum plasma concentration', 'normal human', 'occipital cortex', 'psychometry', 'single photon emission computed tomography', 'tandem mass spectrometry', 'time to maximum plasma concentration', 'traditional medicine', 'vomiting']", "text": "Acute biphasic effects of ayahuasca.^\nRitual use of ayahuasca, an amazonian Amerindian medicine turned sacrament in syncretic religions in Brazil, is rapidly growing around the world. Because of this internationalization, a comprehensive understanding of the pharmacological mechanisms of action of the brew and the neural correlates of the modified states of consciousness it induces is important. Employing a combination of electroencephalogram (EEG) recordings and quantification of ayahuasca's compounds and their metabolites in the systemic circulation we found ayahua-sca to induce a biphasic effect in the brain. This effect was composed of reduced power in the alpha band (8-13 Hz) after 50 minutes from ingestion of the brew and increased slow-and fast-gamma power (30-50 and 50-100 Hz, respectively) between 75 and 125 minutes. Alpha power reductions were mostly located at left parieto-occipital cortex, slow-gamma power increase was observed at left centro-parieto-occipital, left fronto-temporal and right frontal cortices while fast-gamma increases were significant at left centro-parieto-occipital, left fronto-temporal, right frontal and right parieto-occipital cortices. These effects were significantly associated with circulating levels of ayahuasca's chemical compounds, mostly N, N-dimethyltryptamine (DMT), harmine, harmaline and tetrahydroharmine and some of their metabolites. An interpretation based on a cognitive and emotional framework relevant to the ritual use of ayahuasca, as well as it's potential therapeutic effects is offered.", "doi": "10.1371/journal.pone.0137202", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/26421727/", "secondary_title": "PLoS ONE"}
{"record_id": 7425, "keywords": "['midomafetamine', 'serotonin transporter', 'adult', 'allele', 'article', 'clinical article', 'cognition', 'controlled study', 'decision making', 'demography', 'DNA polymorphism', 'drug abuse', 'drug use', 'genotype', 'heterozygote', 'human', 'memory', 'multiple drug abuse', 'neuropsychological assessment', 'neurotransmission', 'pattern recognition', 'planning', 'priority journal', 'serotoninergic system']", "text": "The effect of polymorphism at the serotonin transporter gene on decision-making, memory and executive function in ecstasy users and controls.^\nRationale: 3, 4-Methylenedioxymethamphetamine (MDMA or \"ecstasy\") is a popular drug of abuse known to result in depletions of the serotonin (5-HT) system. A number of studies have reported that ecstasy users differ from controls on a variety of measures of cognitive function. However, the literature is not consistent and many negative findings were also reported. One reason for such inconsistency might be interindividual variance in vulnerability to the deleterious effects of ecstasy due to a number of factors, both genetic and environmental. Objectives: To investigate the hypothesis that carriers of the s allele at the 5-HT transporter gene-linked polymorphic region (5-HTTLPR), which was associated with reduced serotonergic neurotransmission relative to the l allele, would be most vulnerable to the effects of ecstasy on cognitive function. Methods: We assessed memory, decision-making, and executive function in ecstasy users and controls, stratifying by genotype at the 5-HTTLPR. Results: We observed that the 5-HTTLPR genotype groups differed on a number of measures in both the ecstasy users and the controls. While performing a risky decision-making task, ss and ls controls attended to differences in the probability of winning chosen gambles to a greater extent than the ll controls. However, this difference was dramatically attenuated in the ss ecstasy users. Furthermore, independent of ecstasy use, volunteers of the ss genotype outperformed the ll genotype on a visual planning task. Conclusions: The results are consistent with the hypothesis that cognitive impairment in ecstasy users may depend on genetic variation at the 5-HTTLPR. © Springer-Verlag 2006.", "doi": "10.1007/s00213-006-0495-z", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16941121/", "secondary_title": "Psychopharmacology"}
{"record_id": 2830, "keywords": "['midomafetamine', 'adult', 'article', 'attention', 'brain blood flow', 'clinical article', 'cognition', 'controlled study', 'depression', 'electroencephalogram', 'female', 'Hamilton Depression Rating Scale', 'human', 'male', 'mood', 'positron emission tomography', 'priority journal', 'serotoninergic system', 'task performance']", "text": "No difference in brain activation during cognitive performance between ecstasy (3,4-methylenedioxymethamphetamine) users and control subjects: A [H215O]-positron emission tomography study.^\nThe long-term use of the serotonin-releaser and uptake-inhibitor 3,4-methylenedioxymethamphetamine (MDMA, \"Ecstasy\") has been associated with memory impairments and increased liability to depressive mood and anxiety attacks. It is unclear, however, whether these psychologic deviations are reflected in alterations of the underlying neurophysiologic substrate. The authors compared mood and regional cerebral blood flow (rCBF) profiles between regular polytoxic Ecstasy users and Ecstasy-naïve controls. Brain activity as indexed by rCBF was measured during cognitive activation by an attentional task using positron emission tomography and [H215O]. Mood was assessed by means of the Hamilton Rating Scale for Depression (HAM-D) and the EWL Mood Rating Scale. Statistical parametric mapping revealed that brain activity did not differ between the two groups. Both groups also performed equally on the cognitive task requiring sustained attention. However, significantly higher levels of depressiveness as determined by the HAM-D and EWL scales were found in Ecstasy-using subjects. These data indicate that, despite differences in mood, polytoxic Ecstasy users do not differ from Ecstasy-naïve controls in terms of local brain activity. Heightened depressiveness in the Ecstasy group was consistent with results from previous studies and could be related to serotonergic hypofunction resulting from repeated MDMA consumption. However, this study cannot exclude the possibility that the observed differences are preexisting rather than a result of Ecstasy use.", "doi": "10.1097/00004714-200102000-00012", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/11199950/", "secondary_title": "Journal of Clinical Psychopharmacology"}
{"record_id": 2153, "keywords": "['*Banisteriopsis', 'Endocannabinoids', '*Hallucinogens', 'Healthy Volunteers', 'Humans', 'N,N-Dimethyltryptamine/pharmacology', '*Phobia, Social/drug therapy', 'ayahuasca', 'hallucinogens', 'psychedelic']", "text": "Effects of ayahuasca on the endocannabinoid system of healthy volunteers and in volunteers with social anxiety disorder: Results from two pilot, proof-of-concept, randomized, placebo-controlled trials.^\nOBJECTIVE: To assess endocannabinoid (anandamide, AEA; 2-arachidonoylglycerol, 2-AG) plasma levels in healthy volunteers and in volunteers with social anxiety disorder (SAD) after a single oral dose of ayahuasca or placebo. METHODS: Post hoc analysis of endocannabinoid plasma levels (baseline, 90 and 240 min after drug intake) from two parallel-group, randomized, placebo-controlled trials. In Study 1, 20 healthy volunteers ingested ayahuasca (average 1.58 mg/ml dimethyltryptamine (DMT)) or placebo, and in Study 2, 17 volunteers with SAD received ayahuasca (average 0.680 mg/ml DMT) or placebo. RESULTS: A significant difference was observed in AEA concentrations in Study 2 after ayahuasca intake (Χ(2) (2) = 6.5, p = 0.03, Friedman test), and near significant differences (increases) were observed between baseline and 90 (Z = 0, p = 0.06, Wilcoxon test) and 240 (Z = 10, p = 0.06) minutes after ayahuasca intake. CONCLUSIONS: Although our findings suggest that ayahuasca could modulate AEA levels in SAD patients, the high interindividual variability in both trials and the small samples preclude definitive conclusions. More research with larger samples is needed to better understand the effects of ayahuasca and other hallucinogens in the endocannabinoid system.", "doi": "10.1002/hup.2834", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35107855/", "secondary_title": "Hum Psychopharmacol"}
{"record_id": 7097, "keywords": "['actigraphy', 'circadian', 'ketamine', 'recurrence quantification analysis', 'treatment‐resistant depression', 'Drug Therapy', 'Treatment Resistant Depression']", "text": "An exploration of actigraphy in the context of ketamine and treatment‐resistant depression.^\nObjectives This study explored the potential of non‐parametric and complexity analysis metrics to detect changes in activity post‐ketamine and their association with depressive symptomatology. Methods Individuals with treatment‐resistant depression (TRD: n = 27, 16F, 35.9 ± 10.8 years) and healthy volunteers (HVs: n = 9, 4F, 36.4 ± 9.59 years) had their activity monitored during an inpatient, double‐blind, crossover study where they received an infusion of ketamine or saline placebo. All participants were 18–65 years old, medication‐free, and had a MADRS score ≥20. Non‐parametric metrics averaged over each study day, metrics derived from complexity analysis, and traditionally calculated non‐parametric metrics averaged over two weeks were calculated from the actigraphy time series. A separate analysis was conducted for a subsample (n = 17) to assess the utility of these metrics in a hospital setting. Results In HVs, lower intradaily variability was observed within daily rest/activity patterns post‐ketamine versus post‐placebo (F = 5.16(1,15), p = 0.04). No other significant effects of drug or drug‐by‐time or correlations between depressive symptomatology and activity were detected. Conclusions Weak associations between non‐parametric variables and ketamine were found but were not consistent across actigraphy measures. Clinical Trial registration ClinicalTrials.gov, NCT00088699. (PsycInfo Database Record (c) 2023 APA, all rights reserved)", "doi": "10.1002/mpr.1984", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37668277/", "secondary_title": "International Journal of Methods in Psychiatric Research"}
{"record_id": 6029, "keywords": "['Amphetamine‐Related Disorders', 'Carvedilol', 'Disease', 'Mood Disorders', 'N‐Methyl‐3,4‐methylenedioxyamphetamine', 'Substance‐Related Disorders']", "text": "Pharmacological Interaction Between Carvedilol and Methylenedioxymethamphetamine (MDMA).^\n3,4‐methylenedioxymethamphetamine (MDMA, \"ecstasy\") is widely used by young people for its euphoric effects. MDMA releases serotonin (5‐HT), dopamine, and norepinephrine (NE). NE release is thought to mediate the cardiovascular effects of MDMA and may also contribute to its psychostimulant effects. However, the functional role of adrenergic postsynaptic receptors in the cardiovascular and subjective effects of MDMA in humans is largely unclear. To determine the role of alpha‐ and beta adrenergic receptors in the response to MDMA in humans the investigators test the effects of the alpha‐ and beta‐receptor blocker carvedilol on the physiological and subjective effects of MDMA. The investigators use a randomized double‐blind placebo‐controlled cross‐over design with four experimental sessions. Carvedilol or placebo will be administered 1 h before MDMA or placebo to 16 healthy volunteers. Subjective and cardiovascular responses will be repeatedly assessed throughout the experiments and plasma samples are collected for pharmacokinetics. The primary hypothesis is that carvedilol will significantly reduce the blood pressure response to MDMA.", "doi": "", "pubmed_url": "", "secondary_title": "https://clinicaltrials.gov/show/NCT01270672"}
{"record_id": 6449, "keywords": "['Adult', 'Antidepressive Agents/pharmacology', 'Case-Control Studies', 'Cross-Over Studies', 'Depression/*drug therapy', 'Depressive Disorder, Major/drug therapy', 'Depressive Disorder, Treatment-Resistant/drug therapy', 'Double-Blind Method', 'Electrophysiological Phenomena/physiology', 'Female', 'Humans', 'Ketamine/*metabolism/*pharmacology', 'Magnetoencephalography/methods', 'Male', 'Middle Aged']", "text": "Ketamine has distinct electrophysiological and behavioral effects in depressed and healthy subjects.^\nKetamine's mechanism of action was assessed using gamma power from magnetoencephalography (MEG) as a proxy measure for homeostatic balance in 35 unmedicated subjects with major depressive disorder (MDD) and 25 healthy controls enrolled in a double-blind, placebo-controlled, randomized cross-over trial of 0.5 mg/kg ketamine. MDD subjects showed significant improvements in depressive symptoms, and healthy control subjects exhibited modest but significant increases in depressive symptoms for up to 1 day after ketamine administration. Both groups showed increased resting gamma power following ketamine. In MDD subjects, gamma power was not associated with the magnitude of the antidepressant effect. However, baseline gamma power was found to moderate the relationship between post-ketamine gamma power and antidepressant response; specifically, higher post-ketamine gamma power was associated with better response in MDD subjects with lower baseline gamma, with an inverted relationship in MDD subjects with higher baseline gamma. This relationship was observed in multiple regions involved in networks hypothesized to be involved in the pathophysiology of MDD. This finding suggests biological subtypes based on the direction of homeostatic dysregulation and has important implications for inferring ketamine's mechanism of action from studies of healthy controls alone.", "doi": "10.1038/s41380-018-0028-2", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29487402/", "secondary_title": "Mol Psychiatry"}
{"record_id": 3604, "keywords": "['Adult', 'Analysis of Variance', 'Brain Mapping', 'Brain [*diagnostic imaging, *drug effects]', 'Double‐Blind Method', 'Excitatory Amino Acid Antagonists [*pharmacology]', 'Female', 'Healthy Volunteers', 'Humans', 'Image Processing, Computer‐Assisted', 'Ketamine [*pharmacology]', 'Magnetic Resonance Imaging', 'Male', 'Oxygen [blood]', 'Psychiatric Status Rating Scales', 'Rest', 'Young Adult']", "text": "Ketamine-dependent neuronal activation in healthy volunteers.^\nOver the last years, a number of studies have been conducted to clarify the neurobiological correlates of ketamine application. However, comprehensive information regarding the influence of ketamine on cortical activity is still lacking. Using resting‐state functional MRI and integrating pharmacokinetic information, a double‐blind, randomized, placebo‐controlled, crossover study was performed to determine the effects of ketamine on neuronal activation. During a 55 min resting‐state fMRI scan, esketamine (Ketanest S®) was administered intravenously to 35 healthy volunteers. Neural activation as indicated by the BOLD signal using the pharmacokinetic curve of ketamine plasma levels as a regressor was computed. Compared with placebo, ketamine‐dependent increases of neural activation were observed in the midcingulate cortex, the dorsal part of the anterior cingulate cortex, the insula bilaterally, and the thalamus (t values ranging between 5.95‐9.78, p < 0.05; FWE‐corrected). A significant decrease of neural activation in the ketamine condition compared to placebo was found in a cluster within the subgenual/subcallosal part of the anterior cingulate cortex, the orbitofrontal cortex and the gyrus rectus (t = 7.81, p < 0.05, FWE‐corrected). Using an approach combining pharmacological and fMRI data, important information about the neurobiological correlates of the clinical antidepressant effects of ketamine could be revealed.", "doi": "10.1007/s00429-016-1291-0", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27578365/", "secondary_title": "Brain structure & function"}
{"record_id": 2026, "keywords": "['*liver resection', '*postoperative analgesia', 'Adult', 'Adverse drug reaction', 'Conference abstract', 'Controlled study', 'Data analysis', 'Dizziness', 'Drug combination', 'Drug therapy', 'Female', 'Hallucination', 'Headache', 'Human', 'Informed consent', 'Infusion', 'Institutional ethics', 'Intubation', 'Low drug dose', 'Major clinical study', 'Male', 'Nausea and vomiting', 'Opiate addiction', 'Outcome assessment', 'Parallel design', 'Postoperative pain', 'Randomized controlled trial', 'Rest', 'Side effect', 'Statistical significance', 'Surgery', 'Visually impaired person', 'hepatectomy', 'postoperative analgesia']", "text": "Ketamine, lidocaine and combination for postoperative analgesia in liver resection: a randomized controlled trial.^\nIntroduction: Abdominal wall incisions used for liver surgeries are associated with significant postoperative pain and disability. Epidural analgesia is considered the gold standard for major abdominal surgery and is shown to have superior analgesia when compared to systemic analgesia[i]. However, its use is controversial[ii]. Lidocaine and ketamine both are being used for perioperative analgesia. Perioperative lidocaine infusion has been shown to reduce postoperative pain and opioid consumption[iii]. Perioperative low dose Ketamine has shown improved postoperative pain and reduced opioid usage[iv]. , therefore,re tested the hypothesis that the combination would provide better analgesia in the milieu of intrathecal morphine. Methods: After institutional ethics approval and written informed consent, we randomized 124 adult ASA 1‐4 patients scheduled for open liver resection to one of four groups. Intraoperatively, group L received lidocaine infusion, group K received ketamine infusion, group LK received lidocaine and ketamine infusion and group P received saline infusion. All patients received 300 mics intrathecal morphine prior to induction of standardized anesthesia and all infusions were started immediately after the intubation and continued until the end of surgery. Postoperatively, all patients received hydromorphone via a PCA device and its consumption recorded for 3 days. Data regarding other side effects was also recorded. Primary outcome measurements included pain scores and opioid consumption at 24 hrs. Secondary outcomes included pain scores and opioid consumption at 48 and 72 hrs and side effects including nausea, vomiting, dizziness, hallucinations, headaches and signs of local anesthetic toxicity. Patients were followed up for 12 weeks. Results: Data analysis included 113 patients. There was no difference in pain scores within all 4 groups at rest or movement at 24 hrs. Mean 48 hrs rest pain scores were 3.1, 1.7, 2.3 and 1.7 in L, K, KL and P groups respectively (p<0.03 between groups, unadjusted for multiple testing procedures). Pain scores were not significantly different at all other time points. All opioids were converted to morphine equivalents. Opioid use was less in ketamine group at 48 hrs but did not reach statistical significance. The total 72 hr use was not significantly different across the groups. There was no difference in side effects between the groups at any time points. Conclusions: In this triple blind, parallel group four‐arm placebo controlled randomized controlled trial, lidocaine, ketamine or their combination did not add any benefit over single dose intrathecal morphine with patient controlled hydromorphone analgesia. There was a trend towards better analgesia at 48 hrs with ketamine alone but reduction in opioid use was not significant.", "doi": "10.1007/s12630-018-1223-y", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30259303/", "secondary_title": "Canadian journal of anesthesia"}
{"record_id": 6137, "keywords": "['Alcohol Drinking', 'Alcoholism', 'Disease', 'Psilocybin']", "text": "Pilot Trial of Visual Healing® in Psilocybin-assisted Therapy for Alcohol Use Disorder.^\nThe objective of the study is to test a strategy for optimizing Set and Setting for psilocybin‐assisted therapy of alcohol use disorder. Psilocybin shows promise in early trials for alcohol use disorder, but initial results suggest that patients with alcohol use disorder may be less likely to achieve a mystical experience with standard doses of psilocybin. Optimizing Set and Setting for the psilocybin experience may improve outcomes without requiring higher drug doses. The current study will complete a pilot randomized clinical trial to assess the feasibility, safety, and tolerability of Visual Healing Set and Setting (N=10) versus standard Set and Setting procedures (N=10) in participants with alcohol use disorder undergoing open‐label psilocybin 25 mg therapy. In the Visual Healing condition, participants will view nature‐themed video programs during the Prep session and during the Ascent phase of the psilocybin experience. Anecdotal reports and reviews suggest that viewing Visual Healing creates a tranquil and calming environment that fosters a stronger connection between the viewer and nature. Psilocybin increases the users feeling of connection to nature and having an intention to connect with nature during the psychedelic session is associated with better outcomes of psychedelic‐assisted therapy in initial studies. Reducing pre‐dosing anxiety/apprehension and enhancing connections to nature with Visual Healing may improve outcomes of psychedelic‐assisted therapy without the need for higher psilocybin doses.", "doi": "", "pubmed_url": "", "secondary_title": "https://clinicaltrials.gov/show/NCT04410913"}
{"record_id": 4876, "keywords": "['Antidepressive Agents/therapeutic use', 'Depression/drug therapy', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Humans', '*Ketamine/therapeutic use', 'Arketamine', 'Bdnf', 'Bipolar', 'Glutamate', 'Nmda', 'Spravato']", "text": "The association between stage of treatment-resistant depression and clinical utility of ketamine/esketamine: A systematic review.^\nOBJECTIVE: Ketamine has demonstrated rapid and significant antidepressant effects in patients with treatment resistant depression (TRD). Herein, we conducted a systematic review to determine ketamine's efficacy as a function of the stage of treatment resistance (e.g., number of failed treatments) among individuals with TRD. METHODS: A systematic search of PubMed and Scopus from inception to August 2021 was conducted. Where applicable, the studies were categorized into low and high stages of resistance, where low category included studies where the mean number of failed antidepressants was <3 or had a higher proportion of subjects with ≤2 antidepressant trials. Reported indicators of treatment resistance and efficacy were extracted from randomized-controlled trials (RCTs) assessing ketamine or esketamine for TRD. RESULTS: In total, 18 RCTs were included in the current review. There was variability across reported indicators of disease severity, definition of treatment resistance, as well as treatment protocols, preventing clear direct and indirect comparison of relative efficacy of ketamine at different stages of treatment resistance. Ketamine was effective in reducing depressive symptoms in RCTs at both lower and higher stages of treatment resistance; however, the effect size and duration of effects was greater in RCTs of lower stage of treatment resistance. CONCLUSIONS: Our findings suggested that ketamine has antidepressant efficacy across all identified stages of treatment resistance, however with increasing failed treatment trials, treatment might be less efficacious. At this time, the comparative efficacy as a function of resistance stage remains to be well-established. Evaluation of participant level data is required to more clearly determine the association between level of treatment resistance and likelihood of response.", "doi": "10.1016/j.jad.2022.08.050", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36049604/", "secondary_title": "J Affect Disord"}
{"record_id": 9572, "keywords": "['ChicCTR-OOC 17012239', 'ketamine', 'adult', 'aged', 'antidepressant activity', 'anxiety', 'article', 'bipolar depression', 'Brief Psychiatric Rating Scale', 'Chinese', 'clinical trial', 'Clinician Administered Dissociative States Scale', 'dissociative disorder', 'drug efficacy', 'drug tolerability', 'female', 'Hamilton Anxiety Scale', 'human', 'major clinical study', 'major depression', 'male', 'mental disease assessment', 'Montgomery Asberg Depression Rating Scale', 'positive syndrome', 'priority journal', 'psychopharmacotherapy', 'remission', 'repeated drug dose', 'Scale for Suicidal Ideation part 1', 'single drug dose', 'suicidal ideation', 'treatment response', 'treatment response time']", "text": "Rapid and longer-term antidepressant effects of repeated-dose intravenous ketamine for patients with unipolar and bipolar depression.^\nObjective: Single-dose intravenous (IV) injection of ketamine has shown rapid but transient antidepressant effects. The strategy of repeated-dose ketamine infusions to maintain antidepressant effects has received little systematic study. This study was conducted to examine the efficacy and tolerability of six ketamine infusions in Chinese patients with unipolar and bipolar depression. Methods: Ninety seven patients with unipolar (n = 77) and bipolar (n = 20) depression received repeated ketamine infusions (0.5 mg/kg over 40 min) with continuous vital sign monitoring. Depressive symptoms were measured by the Montgomery-Asberg Depression Rating Scale (MADRS). Suicidal ideation was assessed using the Scale for Suicidal Ideations (SSI)-part 1. Anxiety symptoms were evaluated with the 14-item Hamilton Anxiety Scale (HAMA). Adverse psychopathological and dissociative effects were assessed using the Brief Psychiatric Rating Scale (BPRS)-positive symptoms and Clinician Administered Dissociative States Scale (CADSS), respectively. Patients were assessed at baseline, 4 and 24 h, and 3, 4, 5, 6, 8, 9, 10, 11, 12, 13 and 26 days. Results: After six ketamine infusions, the response and remission rates were 68.0% and 50.5%, respectively. There were significant decreases in MADRS, SSI-part 1, and HAMA scores within four hours following the first ketamine infusion, and the decreases were sustained over the subsequent infusion period. The nonresponder subgroup manifested rapid significant improvement in suicidal ideations throughout the course of treatment. After the six ketamine infusions, the response was positively associated with the response at 24 h after the first infusion (OR = 8.94), personal income ≥4000 yuan/month (OR = 3.04), and no history of psychiatric hospitalization (OR = 3.41). Only CADSS scores had a mild but marginally significant increase after the first infusion but with a significant BPRS score decrease. Conclusion: Six ketamine infusions were safe and effective in patients with unipolar and bipolar depression. The rapid and robust antidepressant and antisuicidal effects of ketamine infusion within four hours were sustained following the subsequent infusions.", "doi": "10.1016/j.jpsychires.2018.09.013", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30278319/", "secondary_title": "Journal of Psychiatric Research"}
{"record_id": 4292, "keywords": "['ceremony', 'collective experience', 'communitas', 'mental health', 'psychedelics', 'set and setting', 'social connectedness', 'wellbeing']", "text": "Psychedelic Communitas: Intersubjective Experience During Psychedelic Group Sessions Predicts Enduring Changes in Psychological Wellbeing and Social Connectedness.^\nBackground: Recent years have seen a resurgence of research on the potential of psychedelic substances to treat addictive and mood disorders. Historically and contemporarily, psychedelic studies have emphasized the importance of contextual elements ('set and setting') in modulating acute drug effects, and ultimately, influencing long-term outcomes. Nevertheless, current small-scale clinical and laboratory studies have tended to bypass a ubiquitous contextual feature of naturalistic psychedelic use: its social dimension. This study introduces and psychometrically validates an adapted Communitas Scale, assessing acute relational experiences of perceived togetherness and shared humanity, in order to investigate psychosocial mechanisms pertinent to psychedelic ceremonies and retreats. Methods: In this observational, web-based survey study, participants (N = 886) were measured across five successive time-points: 2 weeks before, hours before, and the day after a psychedelic ceremony; as well as the day after, and 4 weeks after leaving the ceremony location. Demographics, psychological traits and state variables were assessed pre-ceremony, in addition to changes in psychological wellbeing and social connectedness from before to after the retreat, as primary outcomes. Using correlational and multiple regression (path) analyses, predictive relationships between psychosocial 'set and setting' variables, communitas, and long-term outcomes were explored. Results: The adapted Communitas Scale demonstrated substantial internal consistency (Cronbach's alpha = 0.92) and construct validity in comparison with validated measures of intra-subjective (visual, mystical, challenging experiences questionnaires) and inter-subjective (perceived emotional synchrony, identity fusion) experiences. Furthermore, communitas during ceremony was significantly correlated with increases in psychological wellbeing (r = 0.22), social connectedness (r = 0.25), and other salient mental health outcomes. Path analyses revealed that the effect of ceremony-communitas on long-term outcomes was fully mediated by communitas experienced in reference to the retreat overall, and that the extent of personal sharing or 'self-disclosure' contributed to this process. A positive relationship between participants and facilitators, and the perceived impact of emotional support, facilitated the emergence of communitas. Conclusion: Highlighting the importance of intersubjective experience, rapport, and emotional support for long-term outcomes of psychedelic use, this first quantitative examination of psychosocial factors in guided psychedelic settings is a significant step toward evidence-based benefit-maximization guidelines for collective psychedelic use.", "doi": "10.3389/fphar.2021.623985", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33995022/", "secondary_title": "Front Pharmacol"}
{"record_id": 790, "keywords": "['*therapy effect', 'Adult', 'Attention', 'Attentional bias', 'Clinical article', 'Conference abstract', 'Controlled study', 'Crossover procedure', 'Double blind procedure', 'Drug combination', 'Drug effect', 'Drug therapy', 'Emotion', 'Female', 'Funding', 'Human', 'Male', 'Neuroscience', 'Pitch', 'Psychotherapy', 'Social acceptance', 'Social behavior', 'Social interaction', 'Touch']", "text": "Behavioral Mechanisms Underlying the Therapeutic Effects of MDMA: evidence From Laboratory Studies in Healthy Human Volunteers.^\nBackground: MDMA, in combination with psychotherapy, has shown promise in the treatment of multiple psychiatric disorders. However, it is not known how MDMA interacts with components of the therapeutic process to produce its beneficial effects. We tested the effects of MDMA on four measures of social experience to elucidate the behavioral components that underlie the efficacy of MDMA in combination with psychotherapy. Methods: Healthy volunteers participated in two double‐blind placebo‐controlled studies using a within‐subjects crossover design. In Study 1 (N=36), they received MDMA (0.75mg/kg and 1.5mg/kg), methamphetamine (20mg), and placebo. In Study 2 (N=18 of 36), they received MDMA (125mg), methamphetamine (20mg), and placebo. During peak drug effect, they completed standardized tasks assessing social behavior. These tasks included a social attention bias task, an emotional response to social feedback task, an affective touch task, and a verbal task assessing synchrony of vocal pitch during a social interaction. Results: MDMA (1.5mg/kg) increased attention to faces expressing positive emotions compared to neutral faces (p<0.05). During the social feedback task, MDMA dose‐dependently increased feelings of social acceptance following all types of social feedback (p<0.05), and similarly increased pleasantness ratings of affective touch (p<0.05). Methamphetamine did not produce these effects. Conclusions: These findings build on previous reports that MDMA reduces responses to negative social stimuli by showing that the drug also enhances responses to positive social stimuli. The facilitatory effects of MDMA on social acceptance, affective touch, and attention to positive emotions may improve the patient‐therapist connection. Further studies are needed to extend these findings to clinical populations. Funding Source: NIDA RO1 Keywords: MDMA, Social Behavior, Affective Neuroscience, Human Behavioral Pharmacology", "doi": "10.1016/j.biopsych.2023.02.158", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38618649/", "secondary_title": "Biological psychiatry"}
{"record_id": 5274, "keywords": "['Animals', 'Extinction, Psychological', 'Fear', 'Female', 'Humans', 'Male', '*N-Methyl-3,4-methylenedioxyamphetamine/adverse effects', 'Reflex, Startle', '*Stress Disorders, Post-Traumatic/drug therapy', '*Fear extinction', '*mdma', '*fear-potentiated startle', '*psychophysiology', '*randomized trial']", "text": "A randomized controlled trial of 3,4-methylenedioxymethamphetamine (MDMA) and fear extinction retention in healthy adults.^\nBACKGROUND: Fear conditioning and extinction are well-characterized cross-species models of fear-related posttraumatic stress disorder (PTSD) symptoms, and recent animal data suggest that 3,4-methylenedioxymethamphetamine (MDMA) enhances fear extinction retention. AIMS: This study investigated the effect of MDMA on fear learning, extinction training, and retention in healthy humans. METHODS: The study involved a randomized placebo-controlled, two-group, parallel design trial in a sample of healthy adults, age 21-55 recruited from a major metropolitan area. The experimental paradigm included a fear acquisition session followed by an extinction training session 24 hours later, and 2 hours after study drug administration. Fear extinction retention was measured 48 hours after extinction training. Participants (N = 34; 70.6% male and 29.4% female) were randomly assigned in 1:1 ratio to 100 mg MDMA or placebo. All randomized participants completed the trial and were included in primary analyses. Safety was monitored via adverse events and vital signs. MDMA was well-tolerated with no serious adverse events. RESULTS: Results indicated a significant main effect of session between extinction training and retention with no significant group differences. Significantly more participants in the MDMA group retained extinction learning compared to the placebo group (χ(2) = 7.29, p = 0.007). CONCLUSION: Although we did not observe the hypothesized facilitation of extinction retention, the findings from this initial human trial provide compelling rationale to continue to explore the potential for MDMA to impact extinction retention.Clinical Trials Registry Name and Identifier: Evaluation of MDMA on Startle Response (NCT0318176) https://clinicaltrials.gov/ct2/show/NCT03181763?term = MDMA&draw = 2&rank = 9.", "doi": "10.1177/02698811211069124", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35166140/", "secondary_title": "J Psychopharmacol"}
{"record_id": 2422, "keywords": "", "text": "A Study to Evaluate the Efficacy, Safety, and Tolerability of Flexible Doses of Intranasal Esketamine Plus an Oral Antidepressant in Adult Participants With Treatment-resistant Depression.^\nINTERVENTION: Product Name: Esketamine ‐ Nasal Solution ‐ eq 140mg/mL esketamine base (eq 161.4 mg/mL esketamine HCl) Pharmaceutical Form: Nasal spray, solution INN or Proposed INN: ESKETAMINE Esketamine (for (S)‐2‐(o‐chlorophenyl)‐2‐(methylamino)cyclohexanone) Other descriptive name: ESKETAMINE HYDROCHLORIDE Concentration unit: mg/ml milligram(s)/millilitre Concentration type: equal Concentration number: 161.4‐ Pharmaceutical form of the placebo: Nasal spray Route of administration of the placebo: Nasal use Trade Name: Cymbalta 30 mg hard gastro‐resistant capsules Pharmaceutical Form: Gastro‐resistant capsule, hard INN or Proposed INN: DULOXETINE HYDROCHLORIDE CAS Number: 136434‐34‐9 Other descriptive name: DULOXETINE HYDROCHLORIDE Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 30‐ Trade Name: CIPRALEX® 10 mg film‐coated tablets Pharmaceutical Form: Film‐coated tablet INN or Proposed INN: ESCITALOPRAM Other descriptive name: ESCITALOPRAM Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 10‐ Trade Name: ZOLOFT Pharmaceutical Form: Film‐coated tablet INN or Proposed INN: SERTRALINE HYDROCHLORIDE Other descriptive name: SERTRALINE HYDROCHLORIDE Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 50‐ Trade Name: Trevilor® retard 75 mg hard, prolonged‐release capsules Pharmaceutical Form: Prolonged‐release capsule, hard INN or Proposed INN: VENLAFAXINE HYDROCHLORIDE Other descriptive name: VENLAFAXINE HYDROCHLORIDE Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 75‐ CONDITION: Therapeutic area: Psychiatry and Psychology [F] ‐ Mental Disorders [F03] Treatment‐resistant Major Depression ; MedDRA version: 20.0 Level: PT Classification code 10057840 Term: Major depression System Organ Class: 10037175 ‐ Psychiatric disorders PRIMARY OUTCOME: Main Objective: The primary objective of this study is to evaluate the efficacy of switching adult subjects with TRD from a prior antidepressant treatment (to which they have not responded) to flexibly dosed intranasal esketamine (56 mg or 84 mg) plus a newly initiated oral antidepressant compared with switching to a newly initiated oral antidepressant (active comparator) plus intranasal placebo, in improving depressive symptoms, as assessed by the change from baseline in the Montgomery‐Asberg Depression Rating Scale (MADRS) total score from Day 1 (pre‐randomization) to the end of the 4‐week double‐blind induction phase. Primary end point(s): Change From Baseline in Montgomery‐Asberg Depression Rating Scale (MADRS) Total Score at End of Double‐blind Induction Phase Secondary Objective: The key secondary objectives are to assess the effect of intranasal esketamine plus a newly initiated oral antidepressant (AD) compared with a newly initiated oral AD plus intranasal placebo on the following parameters in adult subjects with TRD:; ‐ Depressive symptoms (subject‐reported); ‐ Onset of clinical response by Day 2; ‐ Functioning and associated disability; ; Other Secondary Objectives; To assess the effect of intranasal esketamine plus a newly initiated oral AD compared with a newly initiated oral AD plus intranasal placebo on additional parameters in adult subjects with TRD (see protocol for details); ; To investigate the safety and tolerability of intranasal esketamine plus a newly initiated oral AD compared with a newly initiated oral AD plus intranasal placebo in adult subjects with TRD (see protocol for details) ; ; To assess the pharmacokinetics (PK) of intranasal esketamine in adult subjects with TRD receiving intranasal esketamine plus a newly‐initiated oral AD Timepoint(s) of evaluation of this end point: Baseline and End of Doubleblind Induction Phase (Week 4) SECONDARY OUTCOME: Secondary end point(s): 1)Onset of Clinical Response That Continued Through the End of the 4‐Week Double‐blind Induction Phase ; 2)Change From Baseline in Subject‐reported Functioning and Associa ed Disability as assessed by the Sheehan Disability Scale (SDS)Total Score at End of Double‐blind Induction Phase ; 3)Change from Baseline in Subject‐reported Depressive Symptoms ; Using the Patient Health Questionnaire‐9 (PHQ‐9)Total Score at End of Double‐blind Induction Phase ; 4)Proportion of responders (>=50% reduction from baseline in MADRS total score) ; 5)Proportion of subjects in remission (MADRS <=12) ; 6)Change from baseline (Day 1 prior to randomization) to the end of the 4‐week double‐blind induction phase in: ; ‐Severity of depressive illness, using the CGI‐S ; ‐Anxiety symptoms, as measured by the GAD‐7 ; ‐Health‐related quality of life and health status, as assessed by the EQ‐5D‐5L Timepoint(s) of evaluation of this end point: 1) Day 2 through the End of Double‐Blind Induction Phase (Week 4) ; 2) Baseline and End of Double‐blind Induction Phase (Week 4) ; 3) Baseline and End of Double‐blind Induction Phase (Week 4) ; 4) End of Double‐blind Induction Phase (Week 4) ; 5) Baseline and End of Double‐blind Induction Phase (Week 4) ; 6) Baseline and End of Double‐blind Induction Phase (Week 4) INCLUSION CRITERIA: ‐ At the time of signing the informed consent form (ICF), participant must be a man or woman 18 (or older if the minimum legal age of consent in the country in which the study is taking place is greater than [>]18) to 64 years of age, inclusive ‐ At the start of the screening/prospective observational phase, participant must meet the Diagnostic and Statistical Manual of Mental Disorders (DSM‐5) diagnostic criteria for single‐episode major depressive disorder (MDD) (if single‐episode MDD, the duration must be greater than or equal to [>=] 2 years) or recurrent MDD, without psychotic features, based upon clinical assessment and confirmed by the Mini‐International Neuropsychiatric Interview (MINI) ‐ At the start of the screening/prospective observational phase, participant must have an Inventory of Depressive Symptomatology ‐ Clinician rated (IDS‐C30) total score of greater than or equal to (>=) 34 ‐ At the start of the screening/prospective observation", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=EUCTR2014-004585-22-PL"}
{"record_id": 1825, "keywords": "['fronto-striato-thalamic circuits', 'striatal functional connectivity', 'ketamine', 'NMDA receptors', 'Adult', 'Corpus Striatum', 'Double-Blind Method', 'Female', 'Frontal Lobe', 'Functional Neuroimaging', 'Humans', 'Magnetic Resonance Imaging', 'Male', 'Mesencephalon', 'Neural Pathways', 'Nucleus Accumbens', 'Prefrontal Cortex', 'Psychoses, Substance-Induced', 'Receptors, N-Methyl-D-Aspartate', 'Thalamus', 'Young Adult', 'N-Methyl-D-Aspartate', 'Subthalamic Nucleus']", "text": "Selective augmentation of striatal functional connectivity following NMDA receptor antagonism: Implications for psychosis.^\nThe psychotomimetic effect of the N-methyl-D-aspartate receptor (NMDAR) antagonist ketamine is thought to arise from a functional modulation of the brain's fronto-striato-thalamic (FST) circuits. Animal models suggest a pronounced effect on ventral 'limbic' FST systems, although recent work in patients with psychosis and high-risk individuals suggests specific alterations of dorsal 'associative' FST circuits. Here, we used functional magnetic resonance imaging to investigate the effects of a subanesthetic dose of ketamine on measures of functional connectivity as indexed by the temporal coherence of spontaneous neural activity in both dorsal and ventral FST circuits, as well as their symptom correlates. We adopted a placebo-controlled, double-blind, randomized, repeated-measures design in which 19 healthy participants received either an intravenous saline infusion or a racemic mixture of ketamine (100 ng/ml) separated by at least I week Compared with placebo, ketamine increased functional connectivity between the dorsal caudate and both the thalamus and midbrain bilaterally. Ketamine additionally increased functional connectivity of the ventral striatum/nucleus accumbens and ventromedial prefrontal cortex. Both connectivity increases significantly correlated with the psychosis-like and dissociative symptoms under ketamine. Importantly, dorsal caudate connectivity with the ventrolateral thalamus and subthalamic nucleus showed inverse correlation with ketamine-induced symptomatology, pointing to a possible resilience role to disturbances in FST circuits. Although consistent with the role of FST in mediating psychosis, these findings contrast with previous research in clinical samples by suggesting that acute NMDAR antagonism may lead to psychosis-like experiences via a mechanism that is distinct from that implicated in frank psychotic illness. (PsycINFO Database Record (c) 2016 APA, all rights reserved)", "doi": "10.1038/npp.2014.210", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/25141922/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 7483, "keywords": "", "text": "Acute and Sustained Reductions in Loss of Meaning and Suicidal Ideation Following Psilocybin-Assisted Psychotherapy for Psychiatric and Existential Distress in Life-Threatening Cancer.^\nPeople with advanced cancer are at heightened risk of desire for hastened death (DHD), suicidal ideation (SI), and completed suicide. Loss of Meaning (LoM), a component of demoralization, can be elevated by a cancer diagnosis and predicts DHD and SI in this population. We completed a randomized controlled trial in which psilocybin-assisted psychotherapy (PAP) produced rapid and sustained improvements in depression, demoralization, and hopelessness in people with cancer. Converging epidemiologic and clinical trial findings suggests a potential antisuicidal effect of this treatment. To probe our hypothesis that PAP relieves SI through its beneficial impacts on depression and demoralization (LoM in particular), we performed secondary analyses assessing within- and between-group differences with regard to LoM and an SI composite score. Among participants with elevated SI at baseline, PAP was associated with within-group reductions in SI that were apparent as early as 8 h and persisted for 6.5 months postdosing. PAP also produced large reductions in LoM from baseline that were apparent 2 weeks after treatment and remained significant and robust at the 6.5 month and 3.2 and 4.5 year follow-ups. Exploratory analyses support our hypothesis and suggest that PAP may be an effective antisuicidal intervention following a cancer diagnosis due to its positive impact on hopelessness and demoralization and its effects on meaning-making in particular. These preliminary results implicate psilocybin treatment as a potentially effective alternative to existing antidepressant medications in patients with cancer that are also suicidal, and warrant further investigation in participants with elevated levels of depression and suicidality.", "doi": "10.1021/acsptsci.1c00020", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33860185/", "secondary_title": "ACS Pharmacol Transl Sci"}
{"record_id": 4969, "keywords": "['Adult', 'Animals', 'Blood Pressure/*drug effects', 'Body Temperature/drug effects', 'Citalopram/*pharmacology', 'Cross-Over Studies', 'Dopamine/metabolism', 'Double-Blind Method', 'Female', 'Hallucinogens/antagonists & inhibitors/*pharmacology', 'Heart Rate/*drug effects', 'Humans', 'Male', 'Mental Disorders/*chemically induced/prevention & control', 'N-Methyl-3,4-methylenedioxyamphetamine/antagonists & inhibitors/*pharmacology', 'Norepinephrine/metabolism', 'Placebos', 'Serotonin/metabolism', 'Selective Serotonin Reuptake Inhibitors/*pharmacology']", "text": "The serotonin uptake inhibitor citalopram reduces acute cardiovascular and vegetative effects of 3,4-methylenedioxymethamphetamine ('Ecstasy') in healthy volunteers.^\nMDMA (3,4-methylenedioxymethamphetamine) or 'Ecstasy' is a widely used recreational drug that produces a state of heightened mood but also cardiovascular and vegetative side-effects. In animals, MDMA releases serotonin and, to a lesser extent, dopamine and norepinephrine. The release of serotonin can be blocked by serotonin uptake inhibitors such as citalopram. It is unknown to what extent this mechanism is also responsible for the physiological side-effects of MDMA seen in humans. We investigated the effect of citalopram pretreatment (40 mg i.v.) on vegetative and cardiovascular effects of MDMA (1.5 mg/kg p.o.) in a double-blind placebo-controlled study in 16 healthy volunteers. MDMA moderately increased blood pressure and heart rate, slightly elevated body temperature and produced a broad range of acute and short-term side-effects. Citalopram reduced all these MDMA-induced physiological changes except for body temperature. These findings suggest that physiological effects of MDMA in humans are partially due to an interaction of MDMA with the serotonin carrier and a subsequent release of serotonin.", "doi": "10.1177/026988110001400313", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/11106307/", "secondary_title": "J Psychopharmacol"}
{"record_id": 2358, "keywords": "['3 amino 4 [2 [(di(methyl)amino)methyl]phenyl]sulfanylbenzonitrile c 11', 'midomafetamine', '4 hydroxybutyric acid', 'alpha methylserotonin', 'altanserin f 18', 'amphetamine', 'cannabis', 'cocaine', 'ketamine', 'lysergide', 'n,n dimethyltryptamine', 'psilocybine', 'psychedelic agent', 'radiopharmaceutical agent', 'serotonin 2A receptor', 'serotonin transporter', 'unclassified drug', 'adult', 'amygdala', 'article', 'binding affinity', 'clinical article', 'controlled study', 'diagnostic accuracy', 'drug exposure', 'drug withdrawal', 'female', 'human', 'in vivo study', 'male', 'mesencephalon', 'neocortex', 'neostriatum', 'positron emission tomography', 'psychologic assessment', 'receptor binding', 'substance abuse']", "text": "In vivo imaging of cerebral serotonin transporter and serotonin 2A receptor binding in 3,4-methylenedioxymethamphetamine (MDMA or \"Ecstasy\") and hallucinogen users.^\nContext: Both hallucinogens and 3,4-methylenedioxy-methamphetamine ( MDMA or \"ecstasy\") have direct agonistic effects on postsynaptic serotonin2A receptors, the key site for hallucinogenic actions. In addition, MDMA is a potent releaser and reuptake inhibitor of presynaptic serotonin. Objective: To assess the differential effects of MDMA and hallucinogen use on cerebral serotonin transporter (SERT) and serotonin 2A receptor binding. Design: A positron emission tomography study of 24 young adult drug users and 21 nonusing control participants performed with carbon 11 (11C)-labeled 3-amino-4-[2-[(di(methyl)amino)methyl]phenyl] sulfanylbenzonitrile (DASB) and fluorine 18 (18F)-labeled altanserin, respectively. Scans were performed in the user group after a minimum drug abstinence period of 11 days, and the group was subdivided into hallucinogen-preferring users (n=10) and MDMA-preferring users (n=14). Participants: Twenty-four young adult users ofMDMA and/or hallucinogenic drugs and 21 nonusing controls. Main Outcome Measures: In vivo cerebral SERT and serotonin2A receptor binding. Results: Compared with nonusers, MDMA-preferring users showed significant decreases in SERT nondisplaceable binding potential (neocortex, -56%; pallidostriatum, -19%; and amygdala, -32%); no significant changes were seen in hallucinogen-preferring users. Both cortical and pallidostriatal SERT nondisplaceable binding potential was negatively correlated with the number of lifetime MDMA exposures, and the time of abstinence from MDMA was positively correlated with subcortical, but not cortical, SERT binding. A small decrease in neocortical serotonin2A receptor binding in the serotonin2A receptor agonist users (both user groups) was also detected. Conclusions: We found evidence that MDMA but not hallucinogen use is associated with changes in the cerebral presynaptic serotonergic transmitter system. Because hallucinogenic drugs primarily have serotonin2A receptor agonistic actions, we conclude that the negative association between MDMA use and cerebral SERT binding is mediated through a direct presynaptic MDMA effect rather than by the serotonin2A agonistic effects of MDMA. Our cross-sectional data suggest that subcortical, but not cortical, recovery of SERT binding might take place after several months of MDMA abstinence. ©2011 American Medical Association. All rights reserved.", "doi": "10.1001/archgenpsychiatry.2011.56", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/21646575/", "secondary_title": "Archives of General Psychiatry"}
{"record_id": 6566, "keywords": "['Anti-Anxiety Agents/*therapeutic use', 'Antidepressive Agents/*therapeutic use', 'Banisteriopsis/adverse effects/*drug effects', 'Behavior, Addictive/*drug therapy', 'Hallucinogens/*therapeutic use', 'Humans', 'Nausea/chemically induced', 'Vomiting/chemically induced', 'Dmt', 'ayahuasca', 'entheogenic therapy', 'hallucinogens', 'psychedelic psychiatry', 'psychedelic therapy']", "text": "How does ayahuasca work from a psychiatric perspective? Pros and cons of the entheogenic therapy.^\nOBJECTIVE: Ayahuasca is a hallucinogenic plant preparation, traditionally consumed in sacred ceremonies by indigenous North-Westerner Amazonian countries like Colombia, Peru, Brazil, and Ecuador. It is fundamental to carefully balance benefits/risks related to the ayahuasca intake, both during ceremonies and experimental settings. The aim is at evaluating and comparing the potential therapeutic benefits versus health risks related to ayahuasca intake (both acutely and chronically), focusing on its application in psychedelic psychiatry. DESIGN: A comprehensive mini overview focusing on psychiatric outcomes following ayahuasca intake both in healthy volunteers and in clinical samples. RESULTS: Preclinical, observational, and experimental studies in healthy volunteers as well as in clinical samples suggest that ayahuasca may be beneficial as an antidepressant, emotional regulator, anxiolytic, and antiaddictive drug, by exerting fast-acting and enduring clinical effects. Ayahuasca appears to be safe and well tolerated, nausea and emesis being the most reported and transient side effects. Some findings suggest not to use ayahuasca in bipolar or psychotic patients because of an increased risk of manic switch and/or psychotic onset. CONCLUSIONS: Further research should be carried out in randomized, double-blind, placebo-controlled trials, by implementing neuroimaging studies, in order to better evaluate therapeutic potential of ayahuasca in mental disorders.", "doi": "10.1002/hup.2728", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/32220028/", "secondary_title": "Hum Psychopharmacol"}
{"record_id": 6403, "keywords": "", "text": "Sub(acute) Profiling of 2C-B Versus Psilocybin.^\nINTERVENTION: Latin square randomisation of 3 condition arms: 1. 20 mg oral 2C‐B (powder, dissolved in bitter lemon drink) 2. 15 mg oral psilocybin (powder, dissolved in bitter lemon drink) 3. 200 ml bitter lemon drink (non‐active control, administration solvent) Each drug is to be administered as a solution on separate 6 hour dosing days with follow‐ups the morning after (+1 days) and 5 days later. There will be a 2 week washout period between drug administrations. CONDITION: N/A PRIMARY OUTCOME: Acute dosing day performance as assessed by the digit symbol substitution task. SECONDARY OUTCOME: 1. Acute cognition:; Sustained attention as measured by the Psychomotor Vigilance Task on each dosing day at +2:35 h; Sensorimotor function as measured by the Motor Screen Task on each dosing day at + 2:15 h; Executive function as measured by the Tower of London on each dosing day at + 2:20 h; Emotional memory encoding and recollection as measured by the Emotional Memory Task on each dosing day at +2:40h and +1 day follow‐up at + 0:50 h; Visuospatial memory encoding and recollection as assessed by the Spatial Memory Task on each dosing at day + 2:50 h and + 3: 25 h; Cognitive tempo as assessed by Matching Familiar Figures task on each dosing day at + 3:30 h; ; 2. Acute behaviour:; Self‐hood using Virtual Reality self‐location task at +5 hours on each dosing day; Cognitive and emotional empathy as assessed by the Multifaceted Empathy Test and Interpersonal Reactivity Index on each dosing day at + 4 h and +6 h respectively; 3. Acute fMRI:; Functional connectivity (within‐network, between‐network) as measured by resting‐state fMRI at + 1:30 h; GABA, glutamate concentrations as measured by magnetic resonance spectroscopy seed analysis at + 1:45 h; Emotional regulation and processing as measured by Emotional Regulation Task at + 2 h.; fMRI resting‐state introspection profiling as measured by the Amsterdam Resting State Questionnaire (ARSQ) at + 2:10 h.; ; 4. Acute pharmacokinetics and metabolomics:; Metabolite and drug quantification measured using hourly blood samples at baseline, +1 to+6 h; Metabolite and drug quantification measured using earwax samples at baseline, +1 to +6h; ; 5. Acute subjective effects: ; Drug intensity as measured by intensity visual analogue scale and Bowdles visual analogue; scale hourly (baseline, +1 ‐ +6h); Mood as measured by the Profile of Mood States questionnaire hourly (baseline, +1 ‐ +6h); Depersonalisation as measured by the Clinician Administered Dissociative States Scale hourly (baseline, +1 ‐ +6h); ; 6. Acute retrospective effects:; Altered states of consciousness as measured by the Hallucinogen Rating Scale, Altered States of Consciousness Rating Scale and The Ego‐Dissolution Inventory at + 6 hours.; ; 7.Subacute behavioural metric change:; Impulsivity as measured by the 4‐choice Serial Reaction Time Task at +24 h (1‐day follow‐up); and the Barratt Impulsivity Scale 11 at + 24 h (1‐day follow‐up) and +120 h (5‐day follow‐up); Self‐other cognition as measured by the Probabilistic False Beliefs Task +24 h (1‐day follow‐up); Perspective taking as measured by the Visuospatial Perspective taking task at +24 h (1‐day follow‐up); Cognitive flexibility as measured by the Stroop Colour and Word task at + 24 h (1‐day follow‐up); Reactive aggression and aggressive tendencies as measured by the Point Subtraction; Aggression Paradigm, Aggression Visual Analogue Scale and Single Category Implicit Association Task at + 24 h (1‐day follow‐up); Daily self‐reported aggression as measured by the The Buss‐Perry Aggression Questionnaire (BPAQ); Positive and negative affect as measured by the Positive and Negative Affect Schedule at + 24 h (1‐day follow‐up) and +120 h (5‐day follow‐up); Social connectedness as measured by the Revised Social Connectedness Scale at + 24 h (1‐day follow‐up) and +120 h (5‐day follow‐up); Social connectedness/one‐ness as measured by the Inclusion of Other in The Self Scale at 24h (1‐day follow‐up) nd +120 h (5‐day follow‐up); Decentering as measured by the Experiences Questionnaire at 24 h (1‐day follow‐up) and +120 h (5‐day follow‐up); Emotional regulation style as measured by the Difficulties in Emotional Regulation Scale at+120 h (5‐day follow‐up); Persisting psychedelic effects as measured by the Persisting Effects Questionnaire at +120h (5‐day follow‐up); Drug‐related side effects as measured by the participant diary at +120 h (5‐day follow‐up); Morality schema using the Defining Issues Task 2 at baseline and 8 weeks; Cognitive flexibility using the Cognitive Flexibility Scale at baseline and 8 weeks INCLUSION CRITERIA: 1. Previous experience with at least one psychedelic substance (e.g., psilocybin, LSD, DMT, ayahuasca, psilocybe fungi =1 times) but not within the past three months. 2. Aged between 18 and 40 years. 3. Free from medication (any drug prescribed for a medical indication). 4. The participant is, in the opinion of the investigator, generally healthy based on assessment of medical history, physical examination, vital signs, electrocardiogram (ECG), and the results of the haematology, clinical chemistry, urinalysis, serology, and other laboratory tests. 5. A resting pulse and heart rate (as read on the ECG) =51 bpm and =100 bpm. For participants in good physical condition, the lower limit is =45 bpm. 6. A resting systolic blood pressure =91 mmHg and =140 mmHg and a resting diastolic blood pressure =51 mmHg and =90 mmHg. 7. Clinical laboratory test values within clinical reference ranges at screening. Borderline values may be accepted i", "doi": "", "pubmed_url": "", "secondary_title": "http://www.who.int/trialsearch/Trial2.aspx?TrialID=NL8813"}
{"record_id": 5895, "keywords": "['Electroencephalogram biomarkers', 'treatment-resistant depression', 'ketamine', 'late-life', 'Biological Markers', 'Electroencephalography', 'Military Veterans', 'Treatment Effectiveness Evaluation', 'Treatment Resistant Depression', 'Late Life Depression', 'Depression Screening']", "text": "Correction: Neural complexity EEG biomarkers of rapid and post-rapid ketamine effects in late-life treatment-resistant depression: A randomized control trial.^\nReports an error in 'Neural complexity EEG biomarkers of rapid and post-rapid ketamine effects in late-life treatment-resistant depression: A randomized control trial' by Nicholas Murphy, Amanda J. F. Tamman, Marijn Lijffijt, Dania Amarneh, Sidra Iqbal, Alan Swann, Lynnette A. Averill, Brittany O'Brien and Sanjay J. Mathew (Neuropsychopharmacology, 2023[Oct], Vol 48[11], 1586-1593). The article was originally published electronically on the publisher’s internet portal on 19 April without open access. With the author(s)’ decision to opt for Open Choice the copyright of the article changed on 24 May 2023 to © The Authors 2023 and the article is forthwith distributed under a Creative Commons Attribution 4.0 International License. (The following abstract of the original article appeared in record [rid]2023-66698-001[/rid]). Ketamine is an effective intervention for treatment-resistant depression (TRD), including late-in-life (LL-TRD). The proposed mechanism of antidepressant effects of ketamine is a glutamatergic surge, which can be measured by electroencephalogram (EEG) gamma oscillations. Yet, non-linear EEG biomarkers of ketamine effects such as neural complexity are needed to capture broader systemic effects, represent the level of organization of synaptic communication, and elucidate mechanisms of action for treatment responders. In a secondary analysis of a randomized control trial, we investigated two EEG neural complexity markers (Lempel-Ziv complexity [LZC] and multiscale entropy [MSE]) of rapid (baseline to 240 min) and post-rapid ketamine (24 h and 7 days) effects after one 40-min infusion of IV ketamine or midazolam (active control) in 33 military veterans with LL-TRD. We also studied the relationship between complexity and Montgomery-Åsberg Depression Rating Scale score change at 7 days post-infusion. We found that LZC and MSE both increased 30 min post-infusion, with effects not localized to a single timescale for MSE. Post-rapid effects of reduced complexity with ketamine were observed for MSE. No relationship was observed between complexity and reduction in depressive symptoms. Our findings support the hypothesis that a single sub-anesthetic ketamine infusion has time-varying effects on system-wide contributions to the evoked glutamatergic surge in LL-TRD. Further, changes to complexity were observable outside the time-window previously shown for effects on gamma oscillations. These preliminary results have clinical implications in providing a functional marker of ketamine that is non-linear, amplitude-independent, and represents larger dynamic properties, providing strong advantages over linear measures in highlighting ketamine’s effects. (PsycInfo Database Record (c) 2023 APA, all rights reserved)", "doi": "10.1038/s41386-023-01618-z", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37349477/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 7876, "keywords": "['Ketamine', 'Lidocaine', 'Pediatrics Endoscopy']", "text": "The Effect of Preoperative Combined with Intravenous Lidocaine and Ketamine vs. Intravenous Ketamine on Pediatric Patients Undergoing Upper Gastrointestinal Endoscopy.^\nBACKGROUND: Ketamine is widely used in pediatric sedation. New studies have recommended combination therapy to reduce the side effects of ketamine. OBJECTIVES: This study investigated the effect of adding intravenous (IV) lidocaine to ketamine on hemodynamic parameters, endoscopist satisfaction, and recovery time of children undergoing gastrointestinal endoscopy. METHODS: This triple-blind, randomized, controlled clinical trial was conducted in Isfahan, Iran (2021). One hundred twenty children between the ages of 1 and 6 were enrolled. Patients were divided into 2 groups. The intervention group received 1.0 mg/kg of IV lidocaine and 1.0 mg/kg of IV ketamine, and the placebo group received 1.0 mg/kg of IV ketamine and placebo 2 minutes before entering the endoscopic room. Patients in both groups were sedated with 1.0 mg/kg of propofol, 0.1 mg/kg of midazolam, and 2.0 ug/kg of fentanyl for the procedure. The pulse rate, mean arterial pressure (MAP), respiratory rate, and oxygen saturation were recorded 1 minute before injection and every 5 minutes afterward. RESULTS: The mean (SD) ages of the intervention and control groups were 3.4 (1.5) and 3.4 (1.7), respectively. The mean difference in hemodynamic parameters between the 2 groups was insignificant during the investigation (P > 0.05). Furthermore, no significant differences were found regarding endoscopist satisfaction scores and length of recovery room stay (P > 0.05). CONCLUSIONS: Adding low-dose IV lidocaine to ketamine for pediatric sedation does not significantly affect the hemodynamic status, endoscopist satisfaction, and recovery time.", "doi": "10.5812/aapm-130991", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37645009/", "secondary_title": "Anesth Pain Med"}
{"record_id": 2482, "keywords": "['Administration, Oral', 'Aged', 'Cognition/*drug effects/physiology', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Hallucinogens/*administration & dosage/*pharmacology', 'Healthy Volunteers', 'Humans', 'Lysergic Acid Diethylamide/*administration & dosage/*pharmacokinetics', 'Male', 'Middle Aged', 'Proprioception/*drug effects/physiology', 'Reaction Time/drug effects/physiology', '5-ht2a', 'Alzheimer’s', 'Cns', 'Clinical trial', 'Immune system', 'Inflammation', 'Neurodegenerative disease', 'Psychedelics', 'Serotonin']", "text": "Safety, tolerability, pharmacokinetics, and pharmacodynamics of low dose lysergic acid diethylamide (LSD) in healthy older volunteers.^\nResearch has shown that psychedelics, such as lysergic acid diethylamide (LSD), have profound anti-inflammatory properties mediated by 5-HT(2A) receptor signaling, supporting their evaluation as a therapeutic for neuroinflammation associated with neurodegenerative disease. OBJECTIVE: This study evaluated the safety, tolerability, pharmacokinetics, and pharmacodynamics of orally repeated administration of 5 μg, 10 μg, and 20 μg LSD in older healthy individuals. In the current paper, we present safety, tolerability, pharmacokinetics, and pharmacodynamic measures that relate to safety, tolerability, and dose response. METHODS: This was a phase 1 double-blind, placebo-controlled, randomized study. Volunteers were randomly assigned to 1 of 4 dose groups (5 μg, 10 μg, 20 μg LSD, and placebo), and received their assigned dose on six occasions (i.e., every 4 days). RESULTS: Forty-eight older healthy volunteers (mean age = 62.9 years) received placebo (n = 12), 5 μg (n = 12), 10 μg (n = 12), or 20 μg (n = 12) LSD. LSD plasma levels were undetectable for the 5 μg group and peak blood plasma levels for the 10 μg and 20 μg groups occurred at 30 min. LSD was well tolerated, and the frequency of adverse events was no higher than for placebo. Assessments of cognition, balance, and proprioception revealed no impairment. CONCLUSIONS: Our results suggest safety and tolerability of orally administered 5 μg, 10 μg, and 20 μg LSD every fourth day over a 21-day period and support further clinical development of LSD for the treatment and prevention of Alzheimer's disease (AD).", "doi": "10.1007/s00213-019-05417-7", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31853557/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 4019, "keywords": "['Alcohol Drinking/prevention & control', '*Alcoholism/drug therapy', 'Double-Blind Method', 'Ethanol', '*Hallucinogens/therapeutic use', 'Humans', 'Psilocybin/therapeutic use', 'Randomized Controlled Trials as Topic', 'Treatment Outcome', 'clinical trials', 'psychiatry', 'substance misuse']", "text": "Psilocybin-assisted therapy for reducing alcohol intake in patients with alcohol use disorder: protocol for a randomised, double-blinded, placebo-controlled 12-week clinical trial (The QUANTUM Trip Trial).^\nINTRODUCTION: Alcohol use disorder is a difficult-to-treat psychiatric disorder and a major burden on public health. Existing treatment efficacy is moderate, and relapse rates are high. Preliminary findings suggest that psilocybin, a psychedelic compound, can safely and reliably occasion highly meaningful experiences that may spur a positive change in drinking behaviour when administered in a therapeutic context. However, the efficacy of a single psilocybin administration and its potential neurobiological underpinnings still remain unknown. METHODS AND ANALYSIS: To establish efficacy, we will investigate the effects of psilocybin-assisted therapy versus placebo in a randomised, double-blinded, placebo-controlled 12-week clinical trial. Ninety treatment-seeking patients, aged 20-70 years, diagnosed with alcohol use disorder will be recruited from the community via advertisement and referrals from general practitioners or specialised treatment units. The psilocybin or placebo will be administered in accordance with a protocol for psychological support before, during and after the dosing. Outcome assessments will be carried out 1, 4, 8 and 12 weeks postdosing. The primary outcome is reduction in the percentage of heavy drinking days from baseline to follow-up at 12 weeks. Key secondary outcomes are as follows: (1) total alcohol consumption, (2) phosphatidyl-ethanol, an objective biomarker for alcohol, (3) plasma psilocin, the active metabolite, to establish a possible therapeutic range, (4) the acute subjective drug experience as a possible predictor of treatment outcome and (5) neuronal response to alcohol cues and cognitive flexibility within corticostriatal pathways by use of functional MR brain imaging 1-week postdosing. ETHICS AND DISSEMINATION: Ethical approval has been obtained from the Committee on Health Research Ethics of the Capital Region of Denmark (H-20043832). All patients will be provided oral and written information about the trial before screening. The study results will be disseminated by peer-review publications and conference presentations. TRIAL REGISTRATION NUMBER: EudraCT 2020-000829-55 and NCT05416229.", "doi": "10.1136/bmjopen-2022-066019", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36241352/", "secondary_title": "BMJ Open"}
{"record_id": 8143, "keywords": "['Adult', 'Female', 'Humans', 'Male', '*Hallucinogens/pharmacology/therapeutic use', 'Psilocybin/therapeutic use', 'N,N-Dimethyltryptamine', 'Surveys and Questionnaires', '*Substance-Related Disorders/drug therapy', 'Ethanol', 'Denmark', 'N,N-dimethyltryptamine (DMT)', 'Psychedelics', 'lysergic acid diethylamide (LSD)', 'psilocybin', 'survey']", "text": "The use of classic psychedelics among adults: a Danish online survey study.^\nBACKGROUND: Clinical studies report preliminary therapeutic effects of classic psychedelic drugs in several psychiatric conditions and international drug trends show increased use of these compounds. However, the epidemiology of classic psychedelic drug use in Scandinavian countries remains sparsely investigated. To this end, we investigated the patterns of use and the subjectively perceived acute and persisting effects of lysergic acid diethylamide (LSD), psilocybin, N,N-dimethyltryptamine (DMT), and mescaline, among Danish adults. METHODS: An anonymous online survey with 152 items was conducted using the secure survey web application REDCap. Results were presented descriptively and as comparisons between psychedelic drugs. RESULTS: Five-hundred participants (30.0% female, mean age 34.5 years) were included. Classic psychedelics were mostly used with therapeutic (28.0%) or spiritual (27.2%) intentions. Sixty-seven per cent used classic psychedelics once a year or less. Most participants (56.4%) preferred using psilocybin. Classic psychedelic use was for some individuals, associated with hazardous use of alcohol (39.4%). Among participants with a psychiatric treatment history, 80.9% reported subjective improvements in symptoms following classic psychedelic use. Participants' most memorable experiences were moderate-to-strong mystical-type experiences (MEQ30 mean ± SD 3.4 ± 1.0; range 1-5) and had positive persisting effects on well-being (mean ± SD 2.1 ± 1.0), social relationships (mean ± SD 1.7 ± 1.2), meaning of life (mean ± SD 1.9 ± 1.1), and mood (mean ± SD 1.8 ± 1.1); range -3 to 3. DMT users experienced significantly greater subjective positive effects. CONCLUSIONS: Classic psychedelics were mostly used therapeutically or spiritually and had self-reported positive persisting effects, but were also associated with hazardous use of alcohol, among Danish adults. DMT was associated with significantly greater positive effects compared to LSD and psilocybin.", "doi": "10.1080/08039488.2022.2125069", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36173202/", "secondary_title": "Nord J Psychiatry"}
{"record_id": 254, "keywords": "['Antidepressive Agents/*therapeutic use', 'Bipolar Disorder/*drug therapy', 'Depression/*drug therapy', 'Humans', 'Infusions, Intravenous', 'Ketamine/*therapeutic use', 'Treatment Outcome', 'Bipolar depression', 'Depresión bipolar', 'Efficacy', 'Eficacia', 'Ketamina', 'Ketamine']", "text": "Efficacy and safety of ketamine in bipolar depression: A systematic review.^\nThe depression is the most prevalent state throughout the life of the bipolar patient. Ketamine has been shown to be an effective and rapid treatment for depression. The objective of the present work is to perform a systematic review on the efficacy and safety of ketamine as treatment of bipolar depression, as well as its different patterns of administration. The search found 10 relevant manuscripts that met the inclusion criteria: one clinical trial, 5 cohort studies, and 4 case reports. Intravenous infusion was used in 60% of the studies. According to data, ketamine seems to be an effective and safe treatment for bipolar depression, although the length of its effect is short. Adverse effects observed generally occurred at the time of infusion, and tended to completely disappear within 1-2h. Therefore, more studies are necessary to explore new patterns of administration, as well as on its safety and adverse effects.", "doi": "10.1016/j.rpsm.2016.05.005", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27387226/", "secondary_title": "Rev Psiquiatr Salud Ment"}
{"record_id": 3480, "keywords": "['midomafetamine', 'adult', 'anterograde amnesia', 'article', 'clinical article', 'coding', 'cognitive defect', 'controlled study', 'disease association', 'drug abuse', 'error', 'female', 'frontal lobe', 'human', 'laboratory test', 'long term memory', 'male', 'memory', 'priority journal', 'prospective study', 'questionnaire', 'rating scale', 'self concept', 'serotoninergic system', 'short term memory']", "text": "Subjective ratings of prospective memory deficits in MDMA ('ecstasy') users.^\nChronic use of MDMA (3,4-methylenedioxymethamphetamine), or 'ecstasy', is associated with significant cognitive impairments, particularly in laboratory and field tests of memory for previously encoded material. Less is known about the effects of a history of MDMA use on aspects of everyday cognitive functioning-of which prospective memory (typically characterised as 'remembering to do something at some future point') is an important aspect. Self-ratings of prospective memory among 30 regular ecstasy users (taking the drug 10 or more times per month) and 31 ecstasy-free controls were compared. Each participant completed the Prospective Memory Questionnaire, which measures self-rated error frequencies relating to three aspects of prospective memory (short-term habitual, long-term episodic and internally cued); the scale also records the use of strategies to aid remembering. Compared with non-users, ecstasy users reported significantly more self-rated errors in prospective memory, and effect which was evident after co-varying levels of other drug use. There were no significant differences in the use of strategies to aid memory. These findings provide new insights into prospective memory dysfunction in recreational drug users. Prospective memory deficits may be related to the reported serotonergic and frontal lobe deficits in chronic MDMA users. It is necessary to use more objective tasks to assess putative prospective memory deficits in ecstasy users. Copyright © 2001 John Wiley & Sons, Ltd.", "doi": "10.1002/hup.290", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/12404570/", "secondary_title": "Human Psychopharmacology"}
{"record_id": 941, "keywords": "['placebo', 'psilocin', 'psilocybine', 'serotonin uptake inhibitor', '5-Dimensional Altered States of Consciousness Rating Scale', 'anxiety', 'automutilation', 'cognition', 'cognitive defect', 'creativity', 'depression', 'digit symbol substitution test', 'dose response', 'drug effect', 'drug mechanism', 'drug megadose', 'drug microdose', 'drug receptor binding', 'drug safety', 'drug structure', 'event related potential', 'headache', 'human', 'insomnia', 'low drug dose', 'major depression', 'psychomotor vigilance task', 'reaction time', 'review', 'side effect', 'spatial memory test', 'suicidal ideation', 'systematic review', 'tower of London test', 'treatment resistant depression']", "text": "Psilocybin’s effects on cognition and creativity: A scoping review.^\nBackground: Research on psilocybin has become increasingly popular during the current psychedelic renaissance, which began in the early 1990s. Psilocybin’s effects on mental health are promising and there are ongoing efforts to investigate its clinical implementation and its effects on cognition. Aims: The purpose of this study is to report trends in publications, methods, and findings from research examining the effects of psilocybin on cognition and creativity in adults. Methods: We conducted an Open Science Framework preregistered scoping review, guided by the JBI Manual for Evidence Synthesis, on literature pertaining to psilocybin’s effects on cognition and creativity. Results/outcomes: In the 42 included studies, psilocybin was primarily administered orally (83%) in a bodyweight-adjusted manner (74%) to healthy participants (90%). Of the few studies that explicitly reported safety outcomes (26%), only one reported serious adverse reactions. During the acute phase post-intake (i.e., minutes to hours), macrodoses tended to impair cognitive performance and creativity, whereas microdoses tended toward creative enhancement. The few macrodosing studies that included post-acute measures (i.e., 1–85 days) reported primarily null but some positive effects. Conclusions/interpretation: This scoping review identified a time-based variation of psilocybin macrodosing effects on cognition and creativity, in which impairment may be observed early post-intake but withdraw over time, and some positive effects may emerge afterward. These findings are limited by methodological concerns and inadequate assessment of long-term effects. We therefore recommend that future psilocybin research be conducted according to existing guidelines and include well-validated measures of cognition and creativity at multiple timepoints.", "doi": "10.1177/02698811231179801", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37395359/", "secondary_title": "Journal of Psychopharmacology"}
{"record_id": 6007, "keywords": "['Ketamine', 'N‐Methylaspartate', 'Obstetric Labor Complications']", "text": "Does a Single Intravenous Dose of Ketamine Reduce the Need for Supplemental Opioids in Post-Cesarean Section Patients?.^\nEligible women for elective cesarean section admitted to the Labor and Delivery Unit of Prentice Women's Hospital will be approached for study participation immediately after the routine preanesthetic evaluation. This occurs shortly after admission to the Labor and Delivery Unit. Women who agree to participate will give written, informed consent at this time. Subjects will be prepared preoperatively in the usual fashion with intravenous (IV) access, aspiration prophylaxis and intraoperative monitoring. Preincision antibiotics will be given and uterotonic medications will be used as per usual practice after delivery. The anesthesiologist will perform a spinal anesthetic per routine with the subject in the sitting position using sterile technique at the L3‐4 interspace (± one vertebral interspace). The spinal anesthetic will consist of 12 mg of hyperbaric bupivacaine + 15 μg fentanyl + 150 μg of morphine. The subject will be placed supine with left lateral tilt to alleviate aortocaval compression. Cesarean section will commence after adequate anesthesia is assured to a T4 sensory level to pinprick. Vasopressors and IV fluids will be administered at the anesthesiologist's discretion per usual practice. At the time of delivery, subjects will be randomized to one of two groups using a computer generated random number table. Randomization will be blocked based on whether the cesarean procedure is a primary or a repeat procedure. Randomization assignments will be kept in sequentially numbered opaque envelopes. The envelope will be opened by a research nurse who will prepare a 20 mL syringe labeled \"study drug\". The syringe will be given to the anesthesiologist blinded to the treatment group who will subsequently administer the study drug. Subjects randomized to the treatment group will receive ketamine 10 mg (ketamine 10 mg/mL) diluted to 20 mL with 0.9% preservative free saline. Subjects randomized to the placebo group will receive 20 mL preservative free saline. The study drug will be administered into the intravenous line via an infusion pump over 10 minutes. Five minutes after placebo or drug administration, the anesthesiologist will ask the subject if she has nausea, vomiting and pruritus. Nausea and pruritus will be graded as none, mild, moderate or severe; and vomiting as present or absent. Any spontaneous complaints of psychedelic effects will be noted at this time. Sedation will be assessed via the Richmond agitation‐sedation scale (RASS [see Appendix 1]). Upon completion of the cesarean section, the subject will be transported to the post anesthesia recovery unit. Patients will receive ketorolac 30 mg every 6 hours time 4 doses beginning shortly after admission to the PACU. At 1 h, 4 h, 8 h, 12 h and at 24 h after administration of the study drug, the subject's pain will be assessed using the numeric rating scale for pain NRS 0‐10 (see Appendix 2). Patients may request rescue analgesia if they are experiencing discomfort. The time of first rescue analgesia request will be noted, and the NRS will be determined at the time of request for rescue analgesia. Rescue medication will consist of hydrocodone 10 mg plus acetaminophen 325 mg per os. An additional dose of hydrocodone 10 mg plus acetaminophen 325 mg will be provided after 1 hour if the pain is not relieved to the subject's satisfaction. These are routine oral analgesic medications for postoperative cesarean delivery analgesia. Standard orders will be written for monitoring sedation and respiratory rate, and treatment of side effects (nausea, vomiting, pruritus and respiratory depression). The total amount of rescue medication will be determined for each subject after 24, 48 and 72 hours. The presence of nausea, vomiting, and pruritus will be assessed at the same time intervals as the NRS for pain: 1 h, 4 h, 8 h, 12 h and 24 h after IV infusion of ketamine or placebo. The subjective psychedelic effects of ketamine and morphine will be assessed using a set of true/false questions from the LSD and morphine short form of the Addiction Research Center In entory, ARCI (Appendix 3). These questions will be administered verbally by the anesthesiologist or researcher blinded to the treatment group upon admission to the PACU and at 4 h. The following data will be collected in addition to the primary and secondary outcome data: maternal age, height, weight, prepregnancy weight, gestational age and IV fluids administered during cesarean section. In addition, all intraoperative and postoperative medications will be recorded, including those administered for the treatment of side effects listed above. Protocol specific analgesia assessment ends 24 hours after administration of the study drug. At 72 hours the subject will be asked about her satisfaction with postoperative analgesia (100 mm scale, 0 mm = not satisfied at all, 100 mm = very satisfied). One telephone follow‐up evaluation 2 weeks after delivery will again, assess for satisfaction with analgesia and average pain (NRS) since the procedure.", "doi": "", "pubmed_url": "", "secondary_title": "https://clinicaltrials.gov/show/NCT00486902"}
{"record_id": 5466, "keywords": "['Adult', 'Brain/*drug effects', 'Female', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*adverse effects', 'Neurons/*drug effects/metabolism', 'Serotonin/*metabolism', 'Serotonin Agents/*adverse effects', 'Tomography, Emission-Computed']", "text": "Positron emission tomographic evidence of toxic effect of MDMA (\"Ecstasy\") on brain serotonin neurons in human beings.^\nBACKGROUND: (+/-)3,4-methylenedioxymethamphetamine (MDMA, \"Ecstasy\") is a popular recreational drug that selectively damages brain serotonin (5-HT) neurons in animals at doses that closely approach those used by humans. We investigated the status of brain 5-HT neurons in MDMA users. METHODS: We enrolled 14 previous users of MDMA who were currently abstaining from use and 15 controls who had never used MDMA. We used positron emission tomography (PET) with the radioligand carbon-11-labelled McN-5652, which selectively labels the 5-HT transporter. We analysed whether there were differences in 5-HT transporter binding between abstinent MDMA users and participants in the control group. Blood and urine samples were taken and tested to check for abstinence. FINDINGS: MDMA users showed decreased global and regional brain 5-HT transporter binding compared with controls. Decreases in 5-HT transporter binding positively correlated with the extent of previous MDMA use. INTERPRETATION: Quantitative PET studies with a ligand selective for 5-HT transporters can be used to assess the status of 5-HT neurons in the living human brain. We show direct evidence of a decrease in a structural component of brain 5-HT neurons in human MDMA users.", "doi": "10.1016/s0140-6736(98)04329-3", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/9807990/", "secondary_title": "Lancet"}
{"record_id": 6001, "keywords": "['Antidepressive Agents', 'Depression', 'Depressive Disorder', 'Ketamine', 'Mood Disorders']", "text": "Rapid Antidepressant Effects of Ketamine in Major Depression.^\nThis study will test whether a single dose of ketamine ‐ a drug that blocks a brain receptor called NMDA ‐ can cause a rapid (next day) antidepressant effect in patients with major depression. Several medications are effective for treating depression; however, they take weeks or months to achieve their full effects. A more rapidly acting antidepressant would have a significant impact on the treatment of depression. In a previous study, ketamine produced a rapid antidepressant effect within hours, but the effect lasted less than 1 week. Understanding how ketamine works may lead to a better understanding of the causes of depression and the design of a longer lasting rapidly acting antidepressant. Patients between 18 and 65 years of age who are currently experiencing an episode of major depression of at least 4 weeks duration and have not responded to two treatment trials may be eligible for this study. Candidates are screened with a medical and psychiatric history, physical examination, and blood and urine tests. Participants undergo the following tests and procedures: Medication tapering: Patients who are taking medications for depression are tapered off the drugs over a 1‐ to 2‐week period. Ketamine/placebo trial: Patients are given a single dose of either ketamine or placebo (an inactive substance), administered intravenously (through a vein) over 40 minutes. After 7 days, patients are given another dose of study drug in crossover fashion; that is, those who previously took ketamine are switched to receive placebo, and those who took placebo are switched to ketamine. Oximetry (measurement of blood oxygen), pulse, and blood pressure are measured continuously for 1 hour before and 4 hours after each ketamine or placebo dose to monitor safety. Interviews and rating scales: Patients complete a series of psychiatric rating scales to assess the effects of the study drug on mood and thinking. The rating scales are repeated up to 18 times during the study, with each time taking about 15 to 20 minutes. Physical examination and laboratory tests: Patients have a physical examination, blood tests, weight measure, and electrocardiogram (ECG) at the beginning and end of the study. They will also have multi‐modal MRI, MEG, polysomnography and serum marker studies. The primary endpoint will be the change in clinical ratings of depression. Secondary endpoints will examine neurobiological correlates (i.e., multi‐modal MRI, MEG, polysomnography and serum markers) of antidepressant response to ketamine (compared to placebo).", "doi": "", "pubmed_url": "", "secondary_title": "https://clinicaltrials.gov/show/NCT00088699"}
{"record_id": 56, "keywords": "", "text": "Single-Dose Synthetic Psilocybin With Psychotherapy for Treatment-Resistant Bipolar Type II Major Depressive Episodes: A Nonrandomized Controlled Trial.^\nIMPORTANCE: Bipolar II disorder (BDII) is a debilitating condition frequently associated with difficult-to-treat depressive episodes. Psilocybin has evidence for rapid-acting antidepressant effects but has not been investigated in bipolar depression. OBJECTIVE: To establish the safety and efficacy of psilocybin in patients with BDII in a current depressive episode. DESIGN, SETTING, AND PARTICIPANTS: This was a 12-week, open-label nonrandomized controlled trial conducted at Sheppard Pratt Hospital. Participants aged 18 to 65 years with BDII, a current depressive episode longer than 3 months, and documented insufficient benefit with at least 2 pharmacologic treatments during the current episode were invited to participate. Of 70 approached, 19 met inclusion criteria and were enrolled. The trial was conducted between April 14, 2021, and January 5, 2023. INTERVENTIONS: A single dose of synthetic psilocybin, 25 mg, was administered. Psychotropic medications were discontinued at least 2 weeks prior to dosing. Therapists met with patients for 3 sessions during pretreatment, during the 8-hour dosing day, and for 3 integration sessions posttreatment. MAIN OUTCOMES AND MEASURES: The primary outcome measure was change in Montgomery-Åsberg Depression Rating scale (MADRS) at 3 weeks posttreatment. Secondary measures included MADRS scores 12 weeks posttreatment, the self-rated Quick Inventory of Depression Symptoms-Self Rating (QIDS-SR), and the self-rated Quality of Life Enjoyment and Satisfaction Questionnaire-Short Form (Q-LES-Q-SF), each completed at baseline and all subsequent visits. Safety measures included the Columbia Suicide Severity Rating Scale (CSSRS) and the Young Mania Rating Scale (YMRS) completed at each visit. RESULTS: Of the 15 participants in this study (6 male and 9 female; mean [SD] age, 37.8 [11.6] years), all had lower scores at week 3, with a mean (SD) change of -24.00 (9.23) points on the MADRS, (Cohen d = 4.08; 95% CI, -29.11 to -18.89; P < .001). Repeat measures analysis of variance showed lower MADRS scores at all tested posttreatment time points, including the end point (Cohen d = 3.39; 95% CI, -33.19 to -16.95; adjusted P < .001). At week 3, 12 participants met the response criterion (50% decrease in MADRS), and 11 met remission criterion (MADRS score ≤10). At the study end point, 12 patients met both response and remission criteria. QIDS-SR scores and Q-LES-Q-SF scores demonstrated similar improvements. YMRS and CSSRS scores did not change significantly at posttreatment compared to baseline. CONCLUSIONS AND RELEVANCE: The findings in this open-label nonrandomized controlled trial suggest efficacy and safety of psilocybin with psychotherapy in BDII depression and supports further study of psychedelics in this population.", "doi": "10.1001/jamapsychiatry.2023.4685", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38055270/", "secondary_title": "JAMA Psychiatry"}
{"record_id": 1738, "keywords": "['alcohol', 'cannabis', 'lysergide', 'mescaline', 'alcoholism', 'clinical study', 'drug dependence', 'intelligence', 'major clinical study', 'mental test', 'personality', 'psychologic test', 'test']", "text": "Neuropsychological assessment of undergraduate marihuana and LSD users.^\nAn extended battery of neuropsychological tests was administered to three groups of college seniors (lysergic acid diethylamide [LSD]/mescaline users; marihuana/hashish users; and controls) who were matched on predrug usage intellectual and personality dimensions. The study was replicated one yr later. In the combined years' analyses, the three groups showed statistically significant differences only on the Trail Making Test: LSD/mescaline users performed within normal limits but significantly worse than either of the other two groups. Since the three groups also differed significantly in the extent of their alcohol usage, a covariance analysis was carried out that indicated that this variable did not account for the LSD/mescaline group's performance on the Trail Making Test. Inference about possible organic dysfunction cannot be drawn from these findings, but prospective neuropsychological testing might prove useful. (15 references).", "doi": "", "pubmed_url": "", "secondary_title": "Archives of General Psychiatry"}
{"record_id": 8248, "keywords": "['Adult', 'Attention/drug effects', 'Brain/diagnostic imaging/*drug effects/*physiology', 'Brain Mapping', 'Cerebrovascular Circulation/drug effects/physiology', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/blood/*pharmacology', 'Eye Movement Measurements', 'Humans', 'Ketamine/blood/*pharmacology', 'Magnetic Resonance Imaging', 'Male', 'Neuropsychological Tests', 'Oxygen/blood', 'Psychoses, Substance-Induced/physiopathology/psychology', 'Pursuit, Smooth/drug effects/*physiology', 'Saccades/drug effects/physiology', 'Surveys and Questionnaires', 'eye movements', 'ketamine', 'psychosis model system', 'schizophrenia', 'smooth pursuit']", "text": "Effects of ketamine on brain function during smooth pursuit eye movements.^\nThe uncompetitive NMDA receptor antagonist ketamine has been proposed to model symptoms of psychosis. Smooth pursuit eye movements (SPEM) are an established biomarker of schizophrenia. SPEM performance has been shown to be impaired in the schizophrenia spectrum and during ketamine administration in healthy volunteers. However, the neural mechanisms mediating SPEM impairments during ketamine administration are unknown. In a counter-balanced, placebo-controlled, double-blind, within-subjects design, 27 healthy participants received intravenous racemic ketamine (100 ng/mL target plasma concentration) on one of two assessment days and placebo (intravenous saline) on the other. Participants performed a block-design SPEM task during functional magnetic resonance imaging (fMRI) at 3 Tesla field strength. Self-ratings of psychosis-like experiences were obtained using the Psychotomimetic States Inventory (PSI). Ketamine administration induced psychosis-like symptoms, during ketamine infusion, participants showed increased ratings on the PSI dimensions cognitive disorganization, delusional thinking, perceptual distortion and mania. Ketamine led to robust deficits in SPEM performance, which were accompanied by reduced blood oxygen level dependent (BOLD) signal in the SPEM network including primary visual cortex, area V5 and the right frontal eye field (FEF), compared to placebo. A measure of connectivity with V5 and FEF as seed regions, however, was not significantly affected by ketamine. These results are similar to the deviations found in schizophrenia patients. Our findings support the role of glutamate dysfunction in impaired smooth pursuit performance and the use of ketamine as a pharmacological model of psychosis, especially when combined with oculomotor biomarkers. Hum Brain Mapp 37:4047-4060, 2016. © 2016 Wiley Periodicals, Inc.", "doi": "10.1002/hbm.23294", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27342447/", "secondary_title": "Hum Brain Mapp"}
{"record_id": 5759, "keywords": "[\"4' methylmethcathinone\", 'alcohol', 'amphetamine', 'cannabis', 'cocaine', 'ketamine', 'lysergide', 'midomafetamine', 'adult', 'alcohol consumption', 'article', 'blood oxygenation', 'brain blood flow', 'clinical article', 'comparative study', 'consonant', 'controlled study', 'deoxygenation', 'dorsolateral prefrontal cortex', 'female', 'functional near infrared spectroscopy system', 'functional near-infrared spectroscopy', 'hemodynamics', 'human', 'male', 'multiple drug abuse', 'neurological diagnostic device', 'priority journal', 'software', 'spatial memory', 'spectrometer', 'task performance', 'verbal memory', 'working memory', 'young adult']", "text": "Updating of working memory in ecstasy polydrug users: Findings from fNIRS.^\nAims/Objectives: Cognitive deficits are now well documented in ecstasy (MDMA) users with type and relative demand of task emerging as important factors. The updating component of executive processes appears to be particularly affected. The study reported here used functional near infrared spectroscopy imaging to investigate changes in cortical haemodynamics during memory updating. Method: Twenty ecstasy users and 20 non-users completed verbal and spatial memory updating tasks and brain blood oxygenation and deoxygenation change was measured using functional near infrared spectroscopy. Results: There was no interaction between group and difficulty on the updating tasks, though there was a significant main effect of difficulty on both tasks. The effects of group approached significance on the verbal updating task. There were significant differences in blood oxygenation and deoxygenation change at optodes centred over the right and left dorsolateral prefrontal cortex, with ecstasy users showing greater blood oxygenation than the other groups. Discussion: The lack of a behavioural difference on both tasks but presence of blood oxygenation and deoxygenation changes in letter updating provides support for the notion that ecstasy-polydrug users are investing more effort to achieve the same behavioural output. Total lifetime dose was high, and recency of use was significantly related to most changes, suggesting that heavy and recent use may be particularly detrimental.", "doi": "10.1002/hup.2609", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28631348/", "secondary_title": "Human Psychopharmacology"}
{"record_id": 695, "keywords": "['Antipsychotic Agents/*therapeutic use', 'Humans', 'Ketamine/*therapeutic use', 'Schizophrenia/*drug therapy']", "text": "Association of Ketamine With Psychiatric Symptoms and Implications for Its Therapeutic Use and for Understanding Schizophrenia: A Systematic Review and Meta-analysis.^\nIMPORTANCE: Ketamine hydrochloride is increasingly used to treat depression and other psychiatric disorders but can induce schizophrenia-like or psychotomimetic symptoms. Despite this risk, the consistency and magnitude of symptoms induced by ketamine or what factors are associated with these symptoms remain unknown. OBJECTIVE: To conduct a meta-analysis of the psychopathological outcomes associated with ketamine in healthy volunteers and patients with schizophrenia and the experimental factors associated with these outcomes. DATA SOURCES: MEDLINE, Embase, and PsychINFO databases were searched for within-participant, placebo-controlled studies reporting symptoms using the Brief Psychiatric Rating Scale (BPRS) or the Positive and Negative Syndrome Scale (PANSS) in response to an acute ketamine challenge in healthy participants or patients with schizophrenia. STUDY SELECTION: Of 8464 citations retrieved, 36 studies involving healthy participants were included. Inclusion criteria were studies (1) including healthy participants; (2) reporting symptoms occurring in response to acute administration of subanesthetic doses of ketamine (racemic ketamine, s-ketamine, r-ketamine) intravenously; (3) containing a placebo condition with a within-subject, crossover design; (4) measuring total positive or negative symptoms using BPRS or PANSS; and (5) providing data allowing the estimation of the mean difference and deviation between the ketamine and placebo condition. DATA EXTRACTION AND SYNTHESIS: Two independent investigators extracted study-level data for a random-effects meta-analysis. Total, positive, and negative BPRS and PANSS scores were extracted. Subgroup analyses were conducted examining the effects of blinding status, ketamine preparation, infusion method, and time between ketamine and placebo conditions. The Meta-analysis of Observational Studies in Epidemiology (MOOSE) and Preferred Reporting Items for Systematic Reviews and Meta-analyses (PRISMA) guidelines were followed. MAIN OUTCOMES AND MEASURES: Standardized mean differences (SMDs) were used as effect sizes for individual studies. Standardized mean differences between ketamine and placebo conditions were calculated for total, positive, and negative BPRS and PANSS scores. RESULTS: The overall sample included 725 healthy volunteers (mean [SD] age, 28.3 [3.6] years; 533 [73.6%] male) exposed to the ketamine and placebo conditions. Racemic ketamine or S-ketamine was associated with a statistically significant increase in transient psychopathology in healthy participants for total (SMD = 1.50 [95% CI, 1.23-1.77]; P < .001), positive (SMD = 1.55 [95% CI, 1.29-1.81]; P < .001), and negative (SMD = 1.16 [95% CI, 0.96-1.35]; P < .001) symptom ratings relative to the placebo condition. The effect size for this association was significantly greater for positive than negative symptoms of psychosis (estimate, 0.36 [95% CI, 0.12-0.61]; P = .004). There was significant inconsistency in outcomes between studies (I2 range, 77%-83%). Bolus followed by constant infusion increased ketamine's association with positive symptoms relative to infusion alone (effect size, 1.63 [95% CI, 1.36-1.90] vs 0.84 [95% CI, 0.35-1.33]; P = .006). Single-day study design increased ketamine's ability to generate total symptoms (effect size, 2.29 [95% CI, 1.69-2.89] vs 1.39 [95% CI, 1.12-1.66]; P = .007), but age and sex did not moderate outcomes. Insufficient studies were available for meta-analysis of studies in schizophrenia. Of these studies, 2 found a statistically significant increase in symptoms with ketamine administration in total and positive symptoms. Only 1 study found an increase in negative symptom severity with ketamine. CONCLUSIONS AND RELEVANCE: This study found that acute ketamine administration was associated with schizophrenia-like or psychotomimetic symptoms with large effect sizes, but there was a greater increase in positive than negative symptoms and when a bolus was used. These findings suggest that bolus doses should be avoided in the therapeutic use of ketamine to minimize the risk of inducing transient positive (psychotic) symptoms.", "doi": "10.1001/jamanetworkopen.2020.4693", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/32437573/", "secondary_title": "JAMA Netw Open"}
{"record_id": 5789, "keywords": "['Adult', 'Analysis of Variance', 'Double-Blind Method', 'Female', 'Hallucinogens/*therapeutic use', 'Humans', 'Male', 'Middle Aged', 'Obsessive-Compulsive Disorder/classification/*drug therapy', 'Pain Measurement', 'Psilocybin/*therapeutic use', 'Severity of Illness Index', 'Treatment Outcome']", "text": "Safety, tolerability, and efficacy of psilocybin in 9 patients with obsessive-compulsive disorder.^\nBACKGROUND: Anecdotal reports suggest that psychedelic agents may relieve symptoms of obsessive-compulsive disorder (OCD). This modified double-blind study investigated the safety, tolerability, and clinical effects of psilocybin, a potent 5-HT(1A) and 5-HT(2A/2C) agonist, in patients with OCD. METHOD: Nine subjects with DSM-IV-defined OCD and no other current major psychiatric disorder participated in up to 4 single-dose exposures to psilocybin in doses ranging from sub-hallucinogenic to frankly hallucinogenic. Low (100 microg/kg), medium (200 microg/kg), and high (300 microg/kg) doses were assigned in that order, and a very low dose (25 microg/kg) was inserted randomly and in double-blind fashion at any time after the first dose. Testing days were separated by at least 1 week. Each session was conducted over an 8-hour period in a controlled environment in an outpatient clinic; subjects were then transferred to a psychiatric inpatient unit for overnight observation. The Yale-Brown Obsessive Compulsive Scale (YBOCS) and a visual analog scale measuring overall obsessive-compulsive symptom severity were administered at 0, 4, 8, and 24 hours post-ingestion. The Hallucinogen Rating Scale was administered at 8 hours, and vital signs were recorded at 0, 1, 4, 8, and 24 hours after ingestion. The study was conducted from November 2001 to November 2004. RESULTS: Nine subjects were administered a total of 29 psilocybin doses. One subject experienced transient hypertension without relation to anxiety or somatic symptoms, but no other significant adverse effects were observed. Marked decreases in OCD symptoms of variable degrees were observed in all subjects during 1 or more of the testing sessions (23%-100% decrease in YBOCS score). Repeated-measures analysis of variance for all YBOCS values revealed a significant main effect of time on Wilks lambda (F = 9.86, df = 3,3; p = .046), but no significant effect of dose (F = 2.25, df = 3,3; p = .261) or interaction of time and dose (F = 0.923, df = 9,45; p = .515). Improvement generally lasted past the 24-hour timepoint. CONCLUSIONS: In a controlled clinical environment, psilocybin was safely used in subjects with OCD and was associated with acute reductions in core OCD symptoms in several subjects.", "doi": "10.4088/jcp.v67n1110", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/17196053/", "secondary_title": "J Clin Psychiatry"}
{"record_id": 293, "keywords": "['Oscillatory brain dynamics', 'psychedelics', 'functional connectivity', 'transfer entropy', 'human', 'Psychedelic Drugs', 'Serotonin', 'Brain Connectivity', 'Oscillatory Network']", "text": "'Serotonergic psychedelics temporarily modify information transfer in humans': Erratum.^\nReports an error in 'Serotonergic psychedelics temporarily modify information transfer in humans' by Joan Francesc Alonso, Sergio Romero, Miquel Àngel Mañanas and Jordi Riba (International Journal of Neuropsychopharmacology, 2015[Jun][1], Vol 18[8], 1-9). The following corrections were not made: (1) Drs. Alonso, Romero, and Mañanas are all affiliated with CIBER de Bioingeniería, Biomateriales y Nanomedicina, Spain. (2) On page 3 in the Statistical Analysis section, the following sentence did not include the correct in-text citation, Verfuß et al. 2007, but instead listed the year as 2006: 'This omnibus test has been widely used in many studies in several fields such as primatology (Muniz et al., 2010), ecology (Verfuß et al. 2006), neurology, and pharmacology (Saletu et al., 2004, 2005; Alonso et al., 2010, Painold et al., 2011), among others. This statistic followed a binomial distribution under the null hypothesis of no changes anywhere (Cross and Chaffin, 1982).' (3) Some references were not included, but they are included in the erratum, and (4) the study was supported by the Ministerio de Ciencia e Innovación under contracts DPI 2011–22680 and DPI2014- 59049-R. (The following abstract of the original article appeared in record [rid]2016-36851-001[/rid].) Background: Psychedelics induce intense modifications in the sensorium, the sense of 'self,' and the experience of reality. Despite advances in our understanding of the molecular and cellular level mechanisms of these drugs, knowledge of their actions on global brain dynamics is still incomplete. Recent imaging studies have found changes in functional coupling between frontal and parietal brain structures, suggesting a modification in information flow between brain regions during acute effects. Methods: Here we assessed the psychedelic-induced changes in directionality of information flow during the acute effects of a psychedelic in humans. We measured modifications in connectivity of brain oscillations using transfer entropy, a nonlinear measure of directed functional connectivity based on information theory. Ten healthy male volunteers with prior experience with psychedelics participated in 2 experimental sessions. They received a placebo or a dose of ayahuasca, a psychedelic preparation containing the serotonergic 5-HT2A agonist N,N-dimethyltryptamine. Results: The analysis showed significant changes in the coupling of brain oscillations between anterior and posterior recording sites. Transfer entropy analysis showed that frontal sources decreased their influence over central, parietal, and occipital sites. Conversely, sources in posterior locations increased their influence over signals measured at anterior locations. Exploratory correlations found that anterior-to-posterior transfer entropy decreases were correlated with the intensity of subjective effects, while the imbalance between anterior-to-posterior and posterior-to-anterior transfer entropy correlated with the degree of incapacitation experienced. Conclusions: These results suggest that psychedelics induce a temporary disruption of neural hierarchies by reducing top-down control and increasing bottom-up information transfer in the human brain. (PsycInfo Database Record (c) 2022 APA, all rights reserved)", "doi": "", "pubmed_url": "", "secondary_title": "International Journal of Neuropsychopharmacology"}
{"record_id": 4732, "keywords": "['Adult', 'Cognition/*drug effects', 'Cross-Over Studies', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/*pharmacology', 'Female', 'Humans', 'Ketamine/*pharmacology', 'Male', 'Memory/*drug effects', 'Schizophrenia/*physiopathology']", "text": "Absence of ketamine effects on memory and other cognitive functions in schizophrenia patients.^\nGlutamatergic dysfunction may play an important role in both the pathophysiology of schizophrenia, and impaired memory commonly observed in that disorder. NMDA receptor antagonists impair learning/memory in animal models, putatively based on its ability to block long-term potentiation (LTP) in the hippocampus. Although well studied in animal models, research in humans is limited and confounded by administration of NMDA antagonists before the learning experience. Based on presumed glutamatergic dysfunction, it was predicted that the NMDA antagonist ketamine would not effect memory in schizophrenic subjects. Bolus injections of ketamine (0.5 mg/kg) or placebo were given to seven patients with schizophrenia in this double-blind cross-over study. Immediately prior to injection, subjects were administered verbal and figural memory tests. Delayed recalls were obtained 30-45 min postinjection. In order to rule out drug-induced generalized cognitive impairments, other cognitive tasks were administered pre- and postinjection. The results indicate no differences between the drug and placebo conditions for either memory task, and no changes on the other cognitive tasks observed.", "doi": "10.1016/0022-3956(96)00018-0", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/8923336/", "secondary_title": "J Psychiatr Res"}
{"record_id": 2023, "keywords": "", "text": "Single dose of esketamine for suicidality.^\nINTERVENTION: D007649 D008874 The Intervention group will receive a subcutaneous dose of 0.75mg / kg Dextrocetamine. The control group will receive a subcutaneous dose of Midazolam 0.04mg / Kg, an active placebo that will provide adequate blinding, as it promotes mild sedation. Each group will be composed of 21 patients, totaling 42 participants. Patients will be monitored for at least 120 minutes after administration. Heart rate and peripheral oxygen saturation will be monitored continuously, blood pressure will be checked every 30 minutes. CONDITION: F00‐F99 Suicidal ideation PRIMARY OUTCOME: Statistically significant decrease of suicidal ideation of those patients who were subjected to the administration of Dextrocetamine. For this, the Beck Suicide Ideation Scale (Beck Scale for Suicide Ideation — BSI) to be applied at the baseline (on the day before Dextrocetamine / Midazolam administration) will be used, 24, 48 and 72 hours after administration. SECONDARY OUTCOME: Dissociative symptoms, assessed using The Clinician Administered Dissociative States Scale (CADSS), 60 minutes after administration. Efficacy of Dextrocetamine in reducing depressive symptoms, measured using the Montgomery‐Asberg Depression Scale (MADRS), 24h, 48h, 72h, 7 days and 1 month after the intervention. Efficacy of Dextrocetamine in reducing suicidal ideation in the medium term, assessed using the Beck Suicide Ideation Scale (Beck Scale for Suicide Ideation — BSI) to be applied 7 days and 1 month after the intervention. General side effects, assessed using the Patient Rated Inventory of Side Effects (PRISE) symptom list, to be performed 60 minutes, 24h, 48h and one week after the intervention. Mania symptoms, measured using the Young Mania Rating Scale (Young Mania Rating Scale – YMRS), 60 minutes after the intervention. Psychotic symptoms, measured using the Brief Psychiatric Rating Scale (BPRS), 60 minutes after the intervention. Safety of subcutaneous Dextrocetamine administration, assessed through cardiac and respiratory monitoring (heart rate, peripheral oxygen saturation and blood pressure), to be performed for two hours after application. INCLUSION CRITERIA: Being admitted to the Psychiatric Inpatient Unit Paulo Guedes, of the University Hospital of Santa Maria / RS; Age between 18 and 80 years, of both sexes; Clinically significant suicidal ideation and score> = 4 in item 10 of the Montgomery‐Asberg Depression Rating Scale; Women of childbearing potential must have a negative pregnancy test; Each patient or guardian must have a level of understanding sufficient to agree with all tests and examinations required by the protocol and must sign an informed consent form.", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=RBR-5df3vz9"}
{"record_id": 2389, "keywords": "", "text": "Psilocybin - a strategy of rapid antidepressant response in depression comorbid with cancer.^\nINTERVENTION: Product Name: Psilocybine Pharmaceutical Form: Capsule, hard INN or Proposed INN: Psilocybine CAS Number: 520‐52‐5 Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 5‐ Product Name: ketamine hydrochloride Pharmaceutical Form: Capsule, hard INN or Proposed INN: KETAMINE HYDROCHLORIDE CAS Number: 1867‐66‐9 Other descriptive name: ketamine hydrochloride Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 50‐ Product Name: MIDAZOLAM Pharmaceutical Form: Capsule, hard INN or Proposed INN: MIDAZOLAM CAS Number: 59467‐70‐8 Other descriptive name: midazolamum Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 1‐ CONDITION: Depressive disorder comorbid with cancer ; MedDRA version: 20.0 Level: PT Classification code 10012378 Term: Depression System Organ Class: 10037175 ‐ Psychiatric disorders Therapeutic area: Psychiatry and Psychology [F] ‐ Mental Disorders [F03] INCLUSION CRITERIA: 1) Men and women aged 18‐75 2) Diagnosis meeting the surgical diagnosis of the criteria for depressive syndrome (F41.2, F32.1, F32.2) comorbid with cancer, which: a) is at an advanced stage at the discretion of the referring oncologist / haematooncologist / internist / palliative doctor, or (b) has a poor prognosis (median survival of 5 years or less), or (c) is currently progressing; or (d) shows recurrence; or e) is in the phase of controlled disease, from the determination of oncological dg. at least 6 months have elapsed, but the patient still shows reactive depressive comorbidity. 3) From the point of view of antidepressant treatment, patients may be included who: a) have not used and do not regularly use any standard antidepressants (SSRIs, SNS, NaSSA, SARI, tricyclic and tetracyclic AD), b) they are currently taking standard antidepressants (SSRIs, SNRI NaSSA, SARI, tricyclic and tetracyclic AD) for at least 6 weeks in a stable PRIMARY OUTCOME: Timepoint(s) of evaluation of this end point: 4 weeks (28th day); 24 weeks after administration of study medication (responder) Main Objective: The purpose of CT is to expand current therapeutic options for depression that accompanies cancer. The main potential benefit is a significant reduction in the mental suffering of these patients. It also compares the acute and long‐term efficacy of two pharmacological experimental strategies of antidepressant response (psilocybin, ketamine). Primary end point(s): 1. evaluation of the efficacy of psilocybin (active substance 1) in the treatment of depression comorbid to cancer 4 weeks (day 28) after its administration, by comparison with antidepressant ketamine (active substance 2) and midazolam (control substance); • parameter: evaluation using the total MADRS score between the baseline and the 28th day; • in the case of a proven antidepressant response, the patient responder will be monitored for 24 weeks from the administration of the study medication in a double‐blind follow‐up section; • In case of insufficient or absent antidepressant response, non‐responders will be offered to continue the open extension of the study with the active substance. After unblinding of the study medication given in the double‐blind part, non‐responders to midazolam and ketamine will be given psilocybin, non‐responders to psilocybin will be given ketamine.; Response is defined as = 50% reduction in total MADRS score compared to baseline, and remission is defined as = 10 on the MADRS scale. Secondary Objective: 1. evaluation of the safety and tolerability of psilocybin in patients with comorbid depression; • monitoring of adverse events throughout the study; • somatic safety parameters: by monitoring the change in vital signs (blood pressure [BP], heart rate [BP]) during Sitting with the substance; • mental safety parameters: by evaluating the BPRS and C‐SSRS, SLV scores at the end of the Session, evaluating the persistent psychotropic effects of psilocybin using the PSQ scale 1 day after study medication admin stration; ; 2. evaluation of the onset and duration of the antidepressant effect of psilocybin and ketamine; • using the objective MADRS scale and the BECK self‐assessment scale as a change in score Day 1, Day 4, 1 week (Day 7), 4 weeks (Day 28), 8 weeks (Day 56), 16 weeks (Day 112) ) and 24 weeks (day 224) from baseline study medication administration.; SECONDARY OUTCOME: Secondary end point(s): 1. Evaluation of the onset of the antidepressant effect of psilocybin and ketamine (compared to midazolam) during the sitting with the substance; • Parameter: change of BECK score on day 0 at the beginning of the day compared to BECK score on day 0 at the end of the day; 2. Evaluation of the effect of psilocybin and ketamine (compared to midazolam) on quality of life and well‐being; • Parameter: change of FACIT score on day 7, 28, 224 compared to baseline; 3. Evaluation of the effect of psilocybin and ketamine (compared to midazolam) on non‐specific anxiety; • Parameter: change of score on objective scale HAM‐A and self‐assessment scale STAI on day 1, 4, 7, 28, 56, 112, 224 compared to baseline; 4. evaluation of the effect of psilocybin and ketamine (compared to midazolam) on the shift in life values; • Parameter: evaluation using the PEQ scale on day 28, 224 against baseline; 5. Evaluation of the effect of psilocybin and ketamine (compared to midazolam) on existential distress; • Parameter: evaluation using the LAP‐R scale on day 7, 28, 224 against baseline; 6. Evaluation of the effect of psilocybin and ketamine (compared to midazolam) on subjectively perceived hopelessness; • Parameter: evaluation using the HAI scale on day 7, 28, 224 against baseline; 7. evaluation of the effect of psilocybin and ketamine (compared to midazolam) on demoralization; • Parameter: evaluation using the DS scale on day 7, 28, 224 against baseline; 8. Evaluation of the effect of psilocybin and ketamine (compared to midazolam) on the patient's subjective perception of pain; • Parameter: evaluation using the VAS pain scale on day 7, 28, 224 versus baseline; 9. evaluation of potential mediators of clinical response; • Parameter: evaluation of acute psychological effects using subjective scales of 5D‐ASCs and MEQ at the end of the day after the session with the substance; 10. Comparison of the antidepressant effect of psilocybin and ketamine depending on the use of standard antidepressants during a clinical trial; • Parameter: evaluation of intoxication intensity using 5D‐ASCs and MEQ scales in the AD‐plus vs. AD‐free; 11. Evaluation of the antidepressant effect of psilocybin and ketamine in the open part of the study; • Parameter: the evaluation of the antidepressant effect in the open part of the study will correspond to the primary, secondary and exploratory objectives, with the evaluation not being blinded and only psilocybin and ketamine being compared Timepoint(s) of evaluation of this end point: Score change Day 1, Day 4, Week 1 (Day 7), 4 weeks (Day 28), 8 weeks (Day 56), 16 weeks (Day 112) and 24 weeks (Day 224) from administration of study medication versus baseline.", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=EUCTR2020-005037-32-CZ"}
{"record_id": 8706, "keywords": "['Adult', 'Arousal/*drug effects', 'Attention/*drug effects', 'Cross-Over Studies', 'Double-Blind Method', 'Electroencephalography/*drug effects', 'Evoked Potentials, Auditory/drug effects', 'Excitatory Amino Acid Antagonists/*pharmacology', 'Homovanillic Acid/*blood', 'Humans', 'Hydrocortisone/*blood', 'Ketamine/*pharmacology', 'Luteinizing Hormone/*drug effects', 'Male', 'Psychiatric Status Rating Scales', 'Receptors, N-Methyl-D-Aspartate/drug effects', 'Reflex, Startle/drug effects']", "text": "The effects of low dose ketamine on sensory gating, neuroendocrine secretion and behavior in healthy human subjects.^\nRecently, much interest has been given to the role of glutamatergic N-methyl-D-aspartate receptors (NMDA) in sensory gating, such as prepulse inhibition (PPI) and reduction of the P50 evoked response potential (ERP). Currently, mainly animal data are available describing the role of NMDA receptors in these stimulus evaluation processes. Human data are virtually lacking and are potentially important, for instance for the understanding of sensory gating deficits observed in schizophrenia. Therefore, the effects of the NMDA antagonist ketamine, in a dose of 0.3 mg/kg i.v., on concurrent assessment of PPI and P50 reduction was studied in 18 healthy male volunteers. Ketamine was administered in a pseudo-steady state model with a subacute loading dose. In addition, the effects of ketamine on behavior, vital signs, homovanillic acid (HVA) plasma levels and secretion of cortisol and luteinizing hormone (LH) were also determined. Ketamine did not significantly alter PPI or the reduction of the P50 ERP. A small but significant increase in Brief Psychiatric Rating Scale (BPRS) total scores and BPRS composite scores \"thinking disorder\" and \"withdrawal/retardation\" was observed. Several subjects experienced visual perceptional alterations, but complex hallucinations did not occur. Ketamine induced mild analgesia and coordination problems. In addition, ketamine induced a marked rise in cortisol secretion, while LH secretion was not affected. Finally, systolic and diastolic, blood pressure and heart rate increased during ketamine infusion. Although in humans NMDA receptors may not be involved in the regulation of PPI and P50 reduction, the most likely explanation for the lack of effect of ketamine on these sensory gating paradigms is the dose used in this experiment. However, using a higher dose is hampered by the aspecificity of racemic ketamine. Future studies should use the enantiomer S-ketamine, which is more specific to NMDA receptors, to evaluate the involvement of NMDA receptors in these neurophysiological processes further.", "doi": "10.1007/s002130050620", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/9683005/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 564, "keywords": "['Adult', 'Bipolar Disorder/*drug therapy/psychology', 'Depressive Disorder, Major/*drug therapy/psychology', 'Diagnostic and Statistical Manual of Mental Disorders', 'Excitatory Amino Acid Antagonists/*therapeutic use', 'Female', 'Humans', 'Ketamine/*therapeutic use', 'Logistic Models', 'Male', 'Middle Aged', 'Psychiatric Status Rating Scales', '*Suicidal Ideation', 'Suicide Prevention', 'Depression', 'Growth mixture modeling', 'Ketamine', 'Suicidal ideation', 'Suicide']", "text": "Characterizing the course of suicidal ideation response to ketamine.^\nBACKGROUND: No pharmacological treatments exist for active suicidal ideation (SI), but the glutamatergic modulator ketamine elicits rapid changes in SI. We developed data-driven subgroups of SI trajectories after ketamine administration, then evaluated clinical, demographic, and neurobiological factors that might predict SI response to ketamine. METHODS: Data were pooled from five clinical ketamine trials. Treatment-resistant inpatients (n = 128) with DSM-IV-TR-diagnosed major depressive disorder (MDD) or bipolar depression received one subanesthetic (0.5 mg/kg) ketamine infusion over 40 min. Composite SI variable scores were analyzed using growth mixture modeling to generate SI response classes, and class membership predictors were evaluated using multinomial logistic regressions. Putative predictors included demographic variables and various peripheral plasma markers. RESULTS: The best-fitting growth mixture model comprised three classes: Non-Responders (29%), Responders (44%), and Remitters (27%). For Responders and Remitters, maximal improvements were achieved by Day 1. Improvements in SI occurred independently of improvements in a composite Depressed Mood variable for Responders, and partially independently for Remitters. Indicators of chronic SI and self-injury were associated with belonging to the Non-Responder group. Higher levels of baseline plasma interleukin-5 (IL-5) were linked to Remitters rather than Responders. LIMITATIONS: Subjects were not selected for active suicidal thoughts; findings only extend to Day 3; and plasma, rather than CSF, markers were used. CONCLUSION: The results underscore the heterogeneity of SI response to ketamine and its potential independence from changes in Depressed Mood. Individuals reporting symptoms suggesting a longstanding history of chronic SI were less likely to respond or remit post-ketamine.", "doi": "10.1016/j.jad.2018.07.077", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30099268/", "secondary_title": "J Affect Disord"}
{"record_id": 7573, "keywords": "['Functional connectivity', 'ketamine', 'major depression', 'salience network', 'Drug Therapy', 'Brain Connectivity', 'Antidepressant Drugs', 'Intervention', 'Treatment Outcomes', 'Functional Magnetic Resonance Imaging']", "text": "Modulation of the functional connectome in major depressive disorder by ketamine therapy.^\nBackground: Subanesthetic ketamine infusion therapy can produce fast-acting antidepressant effects in patients with major depression. How single and repeated ketamine treatment modulates the whole-brain functional connectome to affect clinical outcomes remains uncharacterized. Methods: Data-driven whole brain functional connectivity (FC) analysis was used to identify the functional connections modified by ketamine treatment in patients with major depressive disorder (MDD). MDD patients (N = 61, mean age = 38, 19 women) completed baseline resting-state (RS) functional magnetic resonance imaging and depression symptom scales. Of these patients, n = 48 and n = 51, completed the same assessments 24 h after receiving one and four 0.5 mg/kg intravenous ketamine infusions. Healthy controls (HC) (n = 40, 24 women) completed baseline assessments with no intervention. Analysis of RS FC addressed effects of diagnosis, time, and remitter status. Results: Significant differences (p < 0.05, corrected) in RS FC were observed between HC and MDD at baseline in the somatomotor network and between association and default mode networks. These disruptions in FC in MDD patients trended toward control patterns with ketamine treatment. Furthermore, following serial ketamine infusions, significant decreases in FC were observed between the cerebellum and salience network (SN) (p < 0.05, corrected). Patient remitters showed increased FC between the cerebellum and the striatum prior to treatment that decreased following treatment, whereas non-remitters showed the opposite pattern. Conclusion: Results support that ketamine treatment leads to neurofunctional plasticity between distinct neural networks that are shown as disrupted in MDD patients. Cortico-striatal-cerebellar loops that encompass the SN could be a potential biomarker for ketamine treatment. (PsycInfo Database Record (c) 2022 APA, all rights reserved)", "doi": "10.1017/S0033291720004560", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33267926/", "secondary_title": "Psychological Medicine"}
{"record_id": 1829, "keywords": "['Adult', 'Anxiety/epidemiology/psychology/*therapy', 'Autistic Disorder/epidemiology/psychology/*therapy', 'Combined Modality Therapy/methods', 'Double-Blind Method', 'Fear/drug effects/psychology', 'Female', 'Humans', 'Male', 'Middle Aged', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage', 'Pilot Projects', 'Psychotherapy/*methods', 'Serotonin Agents/*administration & dosage', 'Treatment Outcome', '3,4-Methylenedioxymethamphetamine', 'Anxiety', 'Asperger’s', 'Autism', 'Liebowitz Social Anxiety Scale', 'Mdma', 'MDMA-assisted psychotherapy', 'Psychedelics', 'Social anxiety']", "text": "Reduction in social anxiety after MDMA-assisted psychotherapy with autistic adults: a randomized, double-blind, placebo-controlled pilot study.^\nRATIONALE: Standard therapeutic approaches to reduce social anxiety in autistic adults have limited effectiveness. Since 3,4-methylenedioxymethamphetamine (MDMA)-assisted psychotherapy shows promise as a treatment for other anxiety disorders, a blinded, placebo-controlled pilot study was conducted. OBJECTIVES: To explore feasibility and safety of MDMA-assisted psychotherapy for reduction of social fear and avoidance that are common in the autistic population. METHODS: Autistic adults with marked to very severe social anxiety were randomized to receive MDMA (75 to 125 mg, n = 8) or inactive placebo (0 mg, n = 4) during two 8-h psychotherapy sessions (experimental sessions) in a controlled clinical setting. Double-blinded experimental sessions were spaced approximately 1 month apart with 3 non-drug psychotherapy sessions following each. The primary outcome was change in Leibowitz Social Anxiety Scale (LSAS) Total scores from Baseline to one month after the second experimental session. Outcomes were measured again six months after the last experimental session. RESULTS: Improvement in LSAS scores from baseline to the primary endpoint was significantly greater for MDMA group compared to the placebo group (P = 0.037), and placebo-subtracted Cohen's d effect size was very large (d = 1.4, CI - 0.074, 2.874). Change in LSAS scores from baseline to 6-month follow-up showed similar positive results (P = 0.036), with a Cohen's d effect size of 1.1 (CI - 0.307, 2.527). Social anxiety remained the same or continued to improve slightly for most participants in the MDMA group after completing the active treatment phase. CONCLUSIONS: This pilot trial demonstrated rapid and durable improvement in social anxiety symptoms in autistic adults following MDMA-assisted psychotherapy. Initial safety and efficacy outcomes support expansion of research into larger samples to further investigate this novel treatment for social anxiety. TRIAL REGISTRATION: clinicaltrials.gov identifier, NCT02008396.", "doi": "10.1007/s00213-018-5010-9", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30196397/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 128, "keywords": "", "text": "Effect of intra-operative sedation with low-doses of S-Ketamine on depression in the elderly: randomized double-blind controlled trial.^\nINTERVENTION: 70 elderly patients (62 men), from two Brazilian hospitals (Brasilia), classified as depressed (D) and not depressed (ND), according to the Diagnostic and Statistical Manual of Mental Disorders criteria, where divided randomly into four groups. Group D1 and ND1 used for sedation 10 mg of S‐ Ketamine, plus 1 mg of midazolam and groups D2 and ND2 only 1mg of Midazolam, in intravenous bolus, until 3‐4 grade in Ramsay Scale was reached. Primary efficacy measure was quantitatively estimated by the 21‐item Hamilton Depression Rating Scale, one day before and one day after surgery. CONDITION: Mental Depression PRIMARY OUTCOME: To access improvement of mental depression after treatment with S‐ketamine, by using the 21 items Hamilton Depression Rating Scale. SECONDARY OUTCOME: To evaluate side effects of S‐ketamine: nausea and vomits, allucinations, postoperative pain, cardiovascular effects, respiratory depression, sedation and amnesia. ; To mesure them:a intraoperative non invasive blood pressure monitoring and ECG (cardiovascular effects), SpO2 (respiratory depression), Ramsay Scale (sedation), Visual analogic scale (pain) and by questioning the patient (nausea and vomits, psychedelic effects, amnesia) INCLUSION CRITERIA: age>60, males and females;spinal or epidural anaesthesia; patients with depression criteria according to Diagnostic and Statistical Manual of Mental Disorders; patients without depression (control).", "doi": "", "pubmed_url": "", "secondary_title": "http://www.who.int/trialsearch/Trial2.aspx?TrialID=ACTRN12610001090000"}