{"record_id": 1309, "keywords": "['Adult', '*Algorithms', 'Antidepressive Agents/*therapeutic use', 'Case-Control Studies', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Female', 'Hallucinogens/*therapeutic use', 'Humans', 'Language', 'Machine Learning', 'Male', 'Memory, Episodic', 'Middle Aged', 'Psilocybin/*therapeutic use', 'Speech/physiology', 'Speech Production Measurement/*methods', 'Computational psychiatry', 'Depression', 'Natural speech analysis', 'Predict therapeutic effectiveness', 'Psilocybin treatment', 'Treatment-resistant depression']", "text": "Natural speech algorithm applied to baseline interview data can predict which patients will respond to psilocybin for treatment-resistant depression.^\nBACKGROUND: Natural speech analytics has seen some improvements over recent years, and this has opened a window for objective and quantitative diagnosis in psychiatry. Here, we used a machine learning algorithm applied to natural speech to ask whether language properties measured before psilocybin for treatment-resistant can predict for which patients it will be effective and for which it will not. METHODS: A baseline autobiographical memory interview was conducted and transcribed. Patients with treatment-resistant depression received 2 doses of psilocybin, 10 mg and 25 mg, 7 days apart. Psychological support was provided before, during and after all dosing sessions. Quantitative speech measures were applied to the interview data from 17 patients and 18 untreated age-matched healthy control subjects. A machine learning algorithm was used to classify between controls and patients and predict treatment response. RESULTS: Speech analytics and machine learning successfully differentiated depressed patients from healthy controls and identified treatment responders from non-responders with a significant level of 85% of accuracy (75% precision). CONCLUSIONS: Automatic natural language analysis was used to predict effective response to treatment with psilocybin, suggesting that these tools offer a highly cost-effective facility for screening individuals for treatment suitability and sensitivity. LIMITATIONS: The sample size was small and replication is required to strengthen inferences on these results.", "doi": "10.1016/j.jad.2018.01.006", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29407543/", "secondary_title": "J Affect Disord"}
{"record_id": 6902, "keywords": "['*depression', '*major depression', '*psychiatry', '*society', '*suicidal ideation', 'Antidepressant activity', 'Human', 'Infusion', 'Montgomery Asberg Depression Rating Scale', 'Patient', 'Randomized controlled trial']", "text": "Direct effect of ketamine on suicidal ideation independent of its effects on depressive symptoms.^\nBackground: Subanaesthetic doses of intravenous ketamine have been shown to elicit rapid reduction in depressive symptoms and severity of suicidal ideation (SI). However, the antidepressant properties of ketamine appear to be transient. Repeated ketamine infusions may prolong the antidepressant effect. The objective of this study was to determine whether ketamine could elicit decrease in SI even in patients who do not have a reduction in depressive symptoms with prolonged treatment. Methods: 19 patients with treatment‐resistant major depressive disorder (MDD) completed a randomized controlled trial of ketamine. Patients received 7 intravenous ketamine infusions during the study, including a single infusion during the Phase 1 double‐blind crossover with midazolam (used as an active placebo), and 6 ketamine infusions administered over a two‐week period during Phase 2. The primary outcome measures were pre‐ and post‐treatment changes in depressive symptoms (using the Montgomery‐Asberg Depression Rating Scale [MADRS]) and suicidal ideation (using MADRS‐SI scores). Results: Patients with a 50% decrease in total MADRS scores from pre‐ to post‐treatment were considered ketamine responders. Responders (n = 10) had a larger reduction in MADRS scores (62%) compared to nonresponders (n = 9; 17%) (p<0.001). Both groups had significant reductions in MADRS‐SI scores (responders ‐1.9, p<0.001; nonresponders ‐1.6, p<0.001) and the difference in the magnitude of change in MADRS‐SI scores between groups was not statistically significant (p=0.44). Conclusions: Ketamine had a direct effect on lessening suicidal ideation even in patients who failed to show a reduction in depression severity with prolonged treatment.", "doi": "10.1016/j.biopsych.2016.03.1748", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38618649/", "secondary_title": "Biological psychiatry"}
{"record_id": 604, "keywords": "['Adult', 'Banisteriopsis/*chemistry', 'Behavior/drug effects', 'Brazil', '*Ceremonial Behavior', 'Consciousness/*drug effects', 'Demography', 'Female', 'Humans', 'Male', 'Mental Disorders/chemically induced', '*Mental Health', 'Middle Aged', 'Plant Preparations/pharmacology', 'Prospective Studies', 'Psychotropic Drugs/*pharmacology', 'Religion', 'Social Environment', 'Time Factors']", "text": "Altered states of consciousness and short-term psychological after-effects induced by the first time ritual use of ayahuasca in an urban context in Brazil.^\nThis report describes psychological assessments of the first time ritual use of ayahuasca in the religious groups União do Vegetal and Santo Daime. Nineteen subjects who tried the beverage in Santo Daime rituals and nine subjects who tried it in União do Vegetal rituals were evaluated one to four days before their first ayahuasca experience in life and one to two weeks after this experience. Semistructured interviews and a structured psychiatric scale were used in the first evaluation to elicit set variables concerning attitudes towards the ayahuasca experience and to elicit mental health status. Mental health status was reassessed in the second evaluation, which also included a semistructured interview concerning the phenomenology of altered states of consciousness (ASCs). Predominantly positive expectancies concerning the ayahuasca experience were the most prominent findings concerning set variables. Visual phenomena, numinousness, peacefulness, insights and a distressing reaction were the most salient ASC experiences. A significant reduction of the intensity of minor psychiatric symptoms occurred in the Santo Daime group after the hallucinogen experience. Subjects in both groups reported behavioral changes towards assertiveness, serenity and vivacity/joy. The set and setting hypothesis, suggestibility processes, as well as the supposed unique effects of ayahuasca are used in discussing these findings.", "doi": "10.1080/02791072.2005.10399801", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16149333/", "secondary_title": "J Psychoactive Drugs"}
{"record_id": 7140, "keywords": "['psychedelics', 'ayahuasca', 'mindfulness', 'systematic review', 'meta-analysis', 'Ingestion', 'Medicinal Herbs and Plants', 'Psychedelic Drugs', 'Psychedelic Experiences', 'Computer Searching', 'Drug Usage', 'Tracking']", "text": "Psychedelics and mindfulness: A systematic review and meta-analysis.^\nBackground and aims: The benefits of classic serotonergic psychedelics (e.g. psilocybin, LSD, DMT, ayahuasca) are becoming more widely known with the resurgence in research in the past decade. Furthermore, the benefits of mindfulness are well documented. However, no systematic reviews have examined linkage of mindfulness and psychedelics use. The aim of this systematic review is to explore the link between psychedelics and characteristics of mindfulness. Methods: We conducted a systematic search across multiple databases, inclusive of grey literature and backwards/forward-citation tracking, on the 18 January 2021. The search strategy included terms relating to mindfulness and psychedelics, with no restriction on clinical or non-clinical conditions. Study quality was assessed. An exploratory random-effects meta-analysis was conducted on pre-post mindfulness data relative to psychedelic ingestion. Results: Of 1805 studies screened, 13 were included in the systematic review. There was substantial variability in participant characteristics, psychedelic administration method and measurement of mindfulness. The ingestion of psychedelics is associated with an increase in mindfulness, specifically relating to domains of acceptance, which encompasses non-judgement of inner experience and non-reactivity. The meta-analysis of a subset of studies (N = 6) showed small effects overall relative to ayahuasca ingestion, increasing mindfulness facets of non-judgement of inner experience and non-reactivity, as well as acting with awareness. Conclusions: Further methodologically robust research is needed to elucidate the relationship between psychedelics and mindfulness. However, mindfulness and specific facets relating to acceptance have been shown to increase following ingestion of psychedelics in a number of studies. (PsycInfo Database Record (c) 2023 APA, all rights reserved)", "doi": "10.1556/2054.2022.00218", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29951292/", "secondary_title": "Journal of Psychedelic Studies"}
{"record_id": 8477, "keywords": "['Adolescent', 'Adult', 'Alcohol-Related Disorders/psychology', 'Amphetamine-Related Disorders/*psychology', 'Attitude to Health', 'Depression/chemically induced/*etiology', 'Female', 'Hallucinogens/toxicity', 'Humans', 'Illicit Drugs/toxicity', 'Impulsive Behavior/chemically induced/*etiology', 'Male', 'Marijuana Abuse/psychology', 'Memory Disorders/chemically induced/*etiology', 'N-Methyl-3,4-methylenedioxyamphetamine/toxicity', 'Sleep Wake Disorders/chemically induced/*etiology', 'Substance-Related Disorders/*psychology', 'Time Factors', 'Tobacco Use Disorder/psychology', 'Young Adult']", "text": "Depression, impulsiveness, sleep, and memory in past and present polydrug users of 3,4-methylenedioxymethamphetamine (MDMA, ecstasy).^\nRATIONALE: Ecstasy (3,4-methylenedioxymethamphetamine, MDMA) is a worldwide recreational drug of abuse. Unfortunately, the results from human research investigating its psychological effects have been inconsistent. OBJECTIVES: The present study aimed to be the largest to date in sample size and 5HT-related behaviors; the first to compare present ecstasy users with past users after an abstinence of 4 or more years, and the first to include robust controls for other recreational substances. METHODS: A sample of 997 participants (52 % male) was recruited to four control groups (non-drug (ND), alcohol/nicotine (AN), cannabis/alcohol/nicotine (CAN), non-ecstasy polydrug (PD)), and two ecstasy polydrug groups (present (MDMA) and past users (EX-MDMA). Participants completed a drug history questionnaire, Beck Depression Inventory, Barratt Impulsiveness Scale, Pittsburgh Sleep Quality Index, and Wechsler Memory Scale-Revised which, in total, provided 13 psychometric measures. RESULTS: While the CAN and PD groups tended to record greater deficits than the non-drug controls, the MDMA and EX-MDMA groups recorded greater deficits than all the control groups on ten of the 13 psychometric measures. Strikingly, despite prolonged abstinence (mean, 4.98; range, 4-9 years), past ecstasy users showed few signs of recovery. Compared with present ecstasy users, the past users showed no change for ten measures, increased impairment for two measures, and improvement on just one measure. CONCLUSIONS: Given this record of impaired memory and clinically significant levels of depression, impulsiveness, and sleep disturbance, the prognosis for the current generation of ecstasy users is a major cause for concern.", "doi": "10.1007/s00213-013-3288-1", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/24114426/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 250, "keywords": "['midomafetamine', 'adult', 'aggression', 'alcohol consumption', 'anxiety', 'article', 'Australia', 'controlled study', 'depression', 'drug abuse', 'drug dependence', 'female', 'human', 'major clinical study', 'mental health', 'priority journal', 'socioeconomics', 'tobacco dependence']", "text": "Pathways to ecstasy use in young adults: Anxiety, depression or behavioural deviance?.^\nAims: To investigate pathways to ecstasy use disorders from pre-birth to early adulthood with particular attention to the relationship between early depressive and anxiety symptoms and later ecstasy use disorders. Design: Prospective, longitudinal, population-based study started in Brisbane, South East Queensland (Australia) in 1981. Participants were 2143 young adults, followed up from pre-birth to young adulthood. Measurements: Ecstasy use disorders were assessed with the composite international diagnostic interview (CIDI-Auto). Maternal socio-economic position and mental health status were assessed at baseline (antenatal visit); maternal substance use was measured at the 5-year follow-up, adolescents' behaviour at the 5- and 14-year follow-up and tobacco and alcohol use were assessed at the 14-year follow-up. Findings: Eight syndrome scales of childhood behaviour were examined. After adjustment for important confounders, delinquent and aggressive behaviour in early adolescence remained significantly associated with ecstasy use disorders in early adulthood. The associations became statistically non-significant when adolescent tobacco and alcohol use were included in the model [OR = 1.50 (95%CI = 0.75, 3.01) for delinquency and OR = 1.69 (95%CI = 0.92, 3.12) for aggression]. Formal mediation tests were statistically significant (p = 0.001 for delinquent behaviour and p = 0.05 for aggressive behaviour). Conclusions: Our findings suggest a pathway from early deviant behaviour to ecstasy use disorders, possibly mediated through licit drug experimentation in early adolescence. © 2007 Elsevier Ireland Ltd. All rights reserved.", "doi": "10.1016/j.drugalcdep.2007.07.007", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/17850992/", "secondary_title": "Drug and Alcohol Dependence"}
{"record_id": 5945, "keywords": "['Adult', 'Brain/blood supply/drug effects', 'Brain Mapping', '*Cognition Disorders/chemically induced/pathology/psychology', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/*adverse effects', 'Functional Laterality/drug effects', 'Humans', 'Image Processing, Computer-Assisted', 'Ketamine/*adverse effects', 'Magnetic Resonance Imaging', 'Male', '*Mental Disorders/chemically induced/pathology/psychology', 'Oxygen/blood', 'Photic Stimulation', 'Psychiatric Status Rating Scales', 'Verbal Behavior/*drug effects', 'Vocabulary']", "text": "Effects of ketamine-induced psychopathological symptoms on continuous overt rhyme fluency.^\nThe N-methyl-D-aspartate receptor (NMDAR) has been implicated in the pathophysiology of schizophrenia. Administered to healthy individuals, a subanesthetic dose of the noncompetitive NMDAR antagonist ketamine reproduces several psychopathological symptoms commonly observed in patients with schizophrenia. In a counterbalanced, placebo-controlled, double-blind, within-participants study, fifteen healthy subjects were administered a continuous subanesthetic S-ketamine infusion while cortical activation was measured using functional magnetic resonance imaging. While being scanned, subjects performed an overt word generation task. Ketamine-induced psychopathological symptoms were assessed with the Positive and Negative Syndrome Scale (PANSS). Ketamine administration elicited effects on psychopathology, including difficulties in abstract thinking, lack of spontaneity and flow of conversation as well as formal thought disorder. On a behavioral level, verbal fluency performance was unaffected. The PANSS score for formal thought disorder positively correlated with activation measures encompassing the left superior temporal gyrus, the right middle and inferior frontal gyrus and the precuneus. Difficulty in abstract thinking was correlated with pronounced activations in prefrontal as well as in anterior cingulate regions, whereas hyperactivations in the left superior temporal gyrus were found in association with a lack of spontaneity and flow of conversation. In the absence of behavioral impairments during verbal fluency, NMDAR blocking evoked psychopathological symptoms and cortical activations in regions previously reported in schizophrenia patients. The results provide further support for the hypothesis of an NMDAR dysfunction in the pathophysiology of schizophrenia.", "doi": "10.1007/s00406-011-0281-8", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/22189657/", "secondary_title": "Eur Arch Psychiatry Clin Neurosci"}
{"record_id": 2370, "keywords": "['Adult', 'Antidepressive Agents/pharmacology', 'Brain/metabolism', 'Carbon Radioisotopes', 'Case-Control Studies', 'Depression/*diagnostic imaging', 'Depressive Disorder, Major/diagnostic imaging/metabolism', 'Excitatory Amino Acid Antagonists/pharmacology', 'Female', 'Glutamic Acid/metabolism', 'Humans', 'Ketamine/*metabolism/pharmacology', 'Male', 'Positron-Emission Tomography/methods', 'Receptor, Metabotropic Glutamate 5/*drug effects/metabolism']", "text": "Ketamine-induced reduction in mGluR5 availability is associated with an antidepressant response: an [(11)C]ABP688 and PET imaging study in depression.^\nThe mechanisms of action of the rapid antidepressant effects of ketamine, an N-methyl-D-aspartate glutamate receptor antagonist, have not been fully elucidated. This study examined the effects of ketamine on ligand binding to a metabotropic glutamatergic receptor (mGluR5) in individuals with major depressive disorder (MDD) and healthy controls. Thirteen healthy and 13 MDD nonsmokers participated in two [(11)C]ABP688 positron emission tomography (PET) scans on the same day-before and during intravenous ketamine administration-and a third scan 1 day later. At baseline, significantly lower [(11)C]ABP688 binding was detected in the MDD as compared with the control group. We observed a significant ketamine-induced reduction in mGluR5 availability (that is, [(11)C]ABP688 binding) in both MDD and control subjects (average of 14±9% and 19±22%, respectively; P<0.01 for both), which persisted 24 h later. There were no differences in ketamine-induced changes between MDD and control groups at either time point (P=0.8). A significant reduction in depressive symptoms was observed following ketamine administration in the MDD group (P<0.001), which was associated with the change in binding (P<0.04) immediately after ketamine. We hypothesize that glutamate released after ketamine administration moderates mGluR5 availability; this change appears to be related to antidepressant efficacy. The sustained decrease in binding may reflect prolonged mGluR5 internalization in response to the glutamate surge.", "doi": "10.1038/mp.2017.58", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28397841/", "secondary_title": "Mol Psychiatry"}
{"record_id": 8351, "keywords": "['Humans', 'Suicidal Ideation', '*Ketamine/adverse effects', 'Midazolam/therapeutic use', 'Depression', '*Depressive Disorder, Major/drug therapy', 'Treatment Outcome', 'Antidepressive Agents/therapeutic use', '*Depressive Disorder, Treatment-Resistant/drug therapy/diagnosis', 'Double-Blind Method', 'Taiwan', 'Treatment-resistant depression', 'ketamine', 'prominent suicidal ideation']", "text": "A Randomized, Double-Blind, Midazolam-Controlled Trial of Low-Dose Ketamine Infusion in Patients With Treatment-Resistant Depression and Prominent Suicidal Ideation.^\nBACKGROUND: The benefits of low-dose ketamine for patients with treatment-resistant depression (TRD) and prominent suicidal ideation require further investigation. The effects of treatment refractoriness, the duration of the current depressive episode, and the number of prior antidepressant failures on ketamine efficacy also require clarification. METHODS: We recruited 84 outpatients with TRD and prominent suicidal ideation-defined as a score ≥4 on item 10 of the Montgomery-Åsberg Depression Rating Scale (MADRS)-and randomized them into 2 groups to receive 0.5 mg/kg ketamine or 0.045 mg/kg midazolam. We assessed depressive and suicidal symptoms prior to infusion; 240 minutes post infusion; and 2, 3, 5, 7, and 14 days post infusion. RESULTS: According to the MADRS scores, the antidepressant effect (P = .035) was significantly noted in the ketamine group up to 14 days than in the midazolam group. However, the antisuicidal effect of ketamine, as measured by the Columbia-Suicide Severity Rating Scale Ideation Severity Subscale (P = .040) and MADRS item 10 (P = .023), persisted only 5 days post infusion. Furthermore, the antidepressant and antisuicidal effects of ketamine infusion were noted particularly in patients whose current depressive episode lasted <24 months or whose number of failed antidepressants was ≤4. CONCLUSIONS: Low-dose ketamine infusion is a safe, tolerable, and effective treatment for patients with TRD and prominent suicidal ideation. Our study highlights the importance of timing; specifically, ketamine is more likely to achieve therapeutic response when the current depressive episode lasted <24 months and the number of failed antidepressants is ≤4.", "doi": "10.1093/ijnp/pyad014", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36966411/", "secondary_title": "Int J Neuropsychopharmacol"}
{"record_id": 305, "keywords": "['Adult', 'Anesthetics/administration & dosage', 'Antidepressive Agents/administration & dosage', 'Depressive Disorder, Treatment-Resistant/*therapy', 'Double-Blind Method', 'Electroconvulsive Therapy/*methods', 'Female', 'Humans', 'Ketamine/*administration & dosage', 'Male', 'Midazolam/therapeutic use', 'Middle Aged', 'Treatment Outcome', 'electroconvulsive therapy', 'glutamate', 'ketamine', 'treatment resistant depression']", "text": "Administration of Sub-anesthetic Dose of Ketamine and Electroconvulsive Treatment on Alternate Week Days in Patients with Treatment Resistant Depression: A Double Blind Placebo Controlled Trial.^\nINTRODUCTION AND BACKGROUND: Patients with depression who fail to respond to at least two antidepressants in their current episode are considered to have Treatment Resistant Depression (TRD). ECT is an effective treatment of TRD but cognitive side effects limit its use. Ketamine elicits a rapid antidepressant response in sub-anesthetic repeated doses. ECT and ketamine may be modulating the glutamate system, therefore when administered in an interleaved fashion, they could have a synergistic effect. METHODS: 15 TRD patients were recruited and 12 were included in the analysis. Patients were randomly assigned to an ECT + iv. ketamine or ECT + iv. placebo (midazolam). At baseline and before each infusion, depression severity scales were administered. At baseline, halfway through and at the end of the study, cognitive tests were administered. RESULTS: There was no difference between the ketamine and placebo arms, per change in 17-item Hamilton Depression Scores (HAM-D), Young Mania Rating Scores or cognitive tests. Per HAMD scores, 3 ECT +ketamine subjects (42%) showed early remission (HAMD < 8) and maintained euthymia for 3 additional visits. None of the ECT +midazolam subjects (0%) achieved early remission. This difference showed a trend level significance (Chi square P-Value = 0.0910). CONCLUSION: The results of the study were limited due to the small sample size. However, a trend level difference in rates of early remission was seen, suggesting that ketamine + ECT may lead to a faster symptom relief. A larger sample size is needed for statistical confirmation.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "Psychopharmacol Bull"}
{"record_id": 4188, "keywords": "['D-cycloserine', 'NMDA glutamate receptor', 'glycine', 'glutamine', 'GABA', 'ketamine', 'Drug Therapy', 'Gamma Aminobutyric Acid Agonists', 'Glutamic Acid', 'N-Methyl-D-Aspartate', 'Antidepressant Drugs', 'Major Depression']", "text": "D-cycloserine, an NMDA glutamate receptor glycine site partial agonist, induces acute increases in brain glutamate plus glutamine and GABA comparable to ketamine.^\nKetamine, an N-methyl-D-aspartate glutamate receptor (NMDAR) antagonist, is effective acutely for major depression, but development of alternative NMDAR antagonists is limited by incomplete understanding of mechanism and optimal dosage. Based on preclinical and clinical studies, we hypothesize that NMDAR antagonism will produce an acute increase in GABA and glutamate plus glutamine (Glx) as an early event in antidepressant action. Using proton magnetic resonance spectroscopy (1H MRS), we found acute ketamine treatment in depressed patients produced rapid, transient elevations (approximately 40%) of both Glx and GABA levels in the medial prefrontal cortex, suggesting that this is an initial step in the antidepressant action cascade for NMDAR antagonists. We used the same methods to assess the effects of high-dose D-cycloserine (1000 mg), an NMDAR glycine site partial agonist, on brain GABA and Glx in healthy subjects. Compared with ketamine, D-cycloserine has a slower (onset within 2–4 weeks) but comparable antidepressant effect. D-cycloserine has a dose-dependent biphasic effect on the NMDAR, potentiating function at low dosages (,100 mg), but functioning as a net antagonist at dosages .500 mg. (PsycINFO Database Record (c) 2017 APA, all rights reserved)", "doi": "10.1176/appi.ajp.2016.16060735", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27903101/", "secondary_title": "The American Journal of Psychiatry"}
{"record_id": 7468, "keywords": "['antidepressant effects', 'psilocybin', 'psychedelic effects', 'drug therapy', 'Antidepressant Drugs', 'Psychedelic Drugs', 'Psychedelic Experiences']", "text": "Antidepressant effects of psilocybin in the absence of psychedelic effects.^\nPresents a case report of 45-year-old man with a long history of TRD failing to respond to several medications (i.e., sertraline, levomilnacipran, bupropion, mirtazapine, desvenlafaxine, duloxetine, venlafaxine, aripiprazole, vortioxetine, vilazodone, cannabis oil, trazodone, intranasal esketamine, and intravenous ketamine) and multiple years of evidence-based psychotherapies. He was enrolled in an ongoing trial (3) evaluating the antidepressant effects of 25 mg oral psilocybin (open label with all participants receiving psilocybin) combined with brief supportive psychotherapy. He reported discontinuing all psychotropic medications 2 months prior to entering the trial. The patient provided written consent for this case report publication in addition to the consent provided for trial participation. This case suggests that the mechanism of antidepressant action of psilocybin may be independent of 5-HT2A receptor activation and psychedelic effects. However, a single case report must be interpreted cautiously, and prospective clinical trials are needed to determine the potential 5- HT2A–independent antidepressant effects of psilocybin, with major implications for scalability and acceptability (PsycInfo Database Record (c) 2023 APA, all rights reserved)", "doi": "10.1176/appi.ajp.20220835", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36945824/", "secondary_title": "The American Journal of Psychiatry"}
{"record_id": 1474, "keywords": "['midomafetamine', 'benzodiazepine derivative', 'ketamine', 'article', 'clinical feature', 'controlled study', 'drug dependence', 'eye examination', 'fluid intake', 'human', 'laboratory test', 'major clinical study', 'priority journal', 'urinalysis', 'vital sign']", "text": "Roadside detection of impairment under the influence of ketamine-Evaluation of ketamine impairment symptoms with reference to its concentration in oral fluid and urine.^\nAlthough there are many roadside testing devices available for the screening of abused drugs, none of them can be used for the detection of ketamine, a popular abused drug in Hong Kong. In connection to local drug driving legislation, effective roadside detection of ketamine in suspected drug-impaired drivers has to be established. According to the drug evaluation and classification program (DEC), ketamine is classified in the phencyclidine (PCP) category. However, no study has been performed regarding the signs and symptoms exhibited by users under the influence of ketamine. In a study to develop a protocol for effective roadside detection of drug-impaired drivers, 62 volunteers exiting from discos were assessed using field impairment tests (FIT) that included measurements of three vital signs (i.e. body temperature, pulse rate and blood pressure), three eye examinations [pupil size, lack of convergence (LOC) and horizontal gaze nystamus (HGN)] and four divided attention tests (Romberg, one-leg stand, finger-to-nose and walk-and-turn tests). Subsequent laboratory analysis of oral fluid and urine samples from the participants revealed the presence of common abused drugs in both the urine and oral fluid samples of 55 subjects. The remaining 7 subjects with no drug in their oral fluid samples were used as drug-free subjects. In addition, 10 volunteers from the laboratory who were regarded as drug-free subjects were also assessed using the same FIT. Among the 62 volunteers, 39 of them were detected with ketamine in their oral fluid. Of these ketamine users, 21 of them (54%) with only ketamine found in their oral fluid samples while the rest (18 subjects) of them had other drugs (i.e. MA, MDMA, benzodiazepines and/or THC) in addition to ketamine. Of the 21 ketamine-only users, 15 of them (71%) were successfully identified by FIT. It was found that when salivary ketamine concentrations were greater than 300 ng/mL, signs of impairment became evident, with over 90% detection rate using the FIT. By comparing the FIT observations on the 21 ketamine-only users with the drug-free subjects, the typical signs and symptoms observable for subjects under the influence of ketamine included LOC, HGN, elevated pulse rate and in general, failing the divided attention tests, especially the walk-and-turn and one-leg stand. © 2006 Elsevier Ireland Ltd. All rights reserved.", "doi": "10.1016/j.forsciint.2006.09.001", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/17046188/", "secondary_title": "Forensic Science International"}
{"record_id": 1453, "keywords": "['Antidepressive Agents/therapeutic use', 'Depression/drug therapy', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Humans', 'Infusions, Intravenous', '*Ketamine/therapeutic use', 'Treatment Outcome', 'double depression', 'low-dose ketamine infusion', 'treatment-resistant']", "text": "Low-dose ketamine infusion in treatment-resistant double depression: Revisiting the adjunctive ketamine study of Taiwanese patients with treatment-resistant depression.^\nBACKGROUND: Whether a single low-dose ketamine infusion may have rapid antidepressant and antisuicidal effects in patients with treatment-resistant double depression remains unclear. METHODS: This study enrolled 35 patients with treatment-resistant double depression, 12 of whom received 0.5 mg/kg ketamine, 11 received 0.2 mg/kg ketamine, and 12 received normal saline as a placebo. The patients were assessed using the 17-item Hamilton Rating Scale for Depression (HDRS) prior to the initiation of infusions, at 40 and 240 min post-infusion, and sequentially on Days 2-7 and on Day 14 after ketamine or placebo infusions. RESULTS: A single 0.5 mg/kg ketamine infusion had rapid antidepressant (p = 0.031, measured by the HDRS) and antisuicidal (p = 0.033, measured by the HDRS item 3 scores) effects in patients with treatment-resistant double depression. However, 0.2 mg/kg ketamine was insufficient to exert rapid antidepressant and antisuicidal effects in this patient population with severe and chronic illness. DISCUSSION: In this patient population, the commonly used dose of 0.5 mg/kg was sufficient. Additional studies are required to investigate whether repeated infusions of low-dose ketamine may also maintain antidepressant and antisuicidal effects in patients with treatment-resistant double depression.", "doi": "10.1002/hup.2820", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34597436/", "secondary_title": "Hum Psychopharmacol"}
{"record_id": 8100, "keywords": "['Attention/drug effects', 'Buddhism', 'Emotions/drug effects', 'Female', 'Hallucinogens/adverse effects/*pharmacology', 'Humans', 'Male', 'Meditation/methods/*psychology', 'Middle Aged', '*Mindfulness', 'Psilocybin/adverse effects/*pharmacology', 'Social Behavior']", "text": "Characterization and prediction of acute and sustained response to psychedelic psilocybin in a mindfulness group retreat.^\nMeditation and psychedelics have played key roles in humankind's search for self-transcendence and personal change. However, neither their possible synergistic effects, nor related state and trait predictors have been experimentally studied. To elucidate these issues, we administered double-blind the model psychedelic drug psilocybin (315 μg/kg PO) or placebo to meditators (n = 39) during a 5-day mindfulness group retreat. Psilocybin increased meditation depth and incidence of positively experienced self-dissolution along the perception-hallucination continuum, without concomitant anxiety. Openness, optimism, and emotional reappraisal were predictors of the acute response. Compared with placebo, psilocybin enhanced post-intervention mindfulness and produced larger positive changes in psychosocial functioning at a 4-month follow-up, which were corroborated by external ratings, and associated with magnitude of acute self-dissolution experience. Meditation seems to enhance psilocybin's positive effects while counteracting possible dysphoric responses. These findings highlight the interactions between non-pharmacological and pharmacological factors, and the role of emotion/attention regulation in shaping the experiential quality of psychedelic states, as well as the experience of selflessness as a modulator of behavior and attitudes. A better comprehension of mechanisms underlying most beneficial psychedelic experiences may guide therapeutic interventions across numerous mental conditions in the form of psychedelic-assisted applications.", "doi": "10.1038/s41598-019-50612-3", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31649304/", "secondary_title": "Sci Rep"}
{"record_id": 912, "keywords": "['Adult', 'Alcohol Drinking/epidemiology/*prevention & control', 'Alcoholism/*rehabilitation', 'Cognitive Behavioral Therapy/methods', 'Combined Modality Therapy', 'Female', 'Follow-Up Studies', 'Hallucinogens/adverse effects/pharmacology/*therapeutic use', 'Humans', 'Male', 'Middle Aged', 'Motivation', 'Psilocybin/adverse effects/pharmacology/*therapeutic use', 'Time Factors', 'Treatment Outcome', 'Addiction treatment', 'alcoholism', 'clinical trial', 'hallucinogens', 'motivational interviewing', 'psilocybin']", "text": "Psilocybin-assisted treatment for alcohol dependence: a proof-of-concept study.^\nSeveral lines of evidence suggest that classic (5HT2A agonist) hallucinogens have clinically relevant effects in alcohol and drug addiction. Although recent studies have investigated the effects of psilocybin in various populations, there have been no studies on the efficacy of psilocybin for alcohol dependence. We conducted a single-group proof-of-concept study to quantify acute effects of psilocybin in alcohol-dependent participants and to provide preliminary outcome and safety data. Ten volunteers with DSM-IV alcohol dependence received orally administered psilocybin in one or two supervised sessions in addition to Motivational Enhancement Therapy and therapy sessions devoted to preparation for and debriefing from the psilocybin sessions. Participants' responses to psilocybin were qualitatively similar to those described in other populations. Abstinence did not increase significantly in the first 4 weeks of treatment (when participants had not yet received psilocybin), but increased significantly following psilocybin administration (p < 0.05). Gains were largely maintained at follow-up to 36 weeks. The intensity of effects in the first psilocybin session (at week 4) strongly predicted change in drinking during weeks 5-8 (r = 0.76 to r = 0.89) and also predicted decreases in craving and increases in abstinence self-efficacy during week 5. There were no significant treatment-related adverse events. These preliminary findings provide a strong rationale for controlled trials with larger samples to investigate efficacy and mechanisms. TRIAL REGISTRATION: NCT02061293.", "doi": "10.1177/0269881114565144", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/25586396/", "secondary_title": "J Psychopharmacol"}
{"record_id": 4761, "keywords": "['Consciousness', 'Dopamine/pharmacology', '*Hallucinogens/pharmacology', '*Lysergic Acid Diethylamide/pharmacology', 'Receptors, Dopamine', 'Dopamine', 'Ego dissolution', 'Hallucination', 'Lsd', 'Pharmacology', 'React', 'Receptor', 'Selfhood', 'Serotonin', 'fMRI']", "text": "Differential contributions of serotonergic and dopaminergic functional connectivity to the phenomenology of LSD.^\nRATIONALE: LSD is the prototypical psychedelic. Despite a clear central role of the 5HT(2a) receptor in its mechanism of action, the contributions of additional receptors for which it shows affinity and agonist activity remain unclear. OBJECTIVES: We employed receptor-enriched analysis of functional connectivity by targets (REACT) to explore differences in functional connectivity (FC) associated with the distributions of the primary targets of LSD-the 5HT(1a), 5HT(1b), 5HT(2a), D1 and D2 receptors. METHODS: We performed secondary analyses of an openly available dataset (N = 15) to estimate the LSD-induced alterations in receptor-enriched FC maps associated with these systems. Principal component analysis (PCA) was employed as a dimension reduction strategy for subjective experiences associated with LSD captured by the Altered States of Consciousness (ASC) questionnaire. Correlations between these principal components as well as VAS ratings of subjective effects with receptor-enriched FC were explored. RESULTS: Compared to placebo, LSD produced differences in FC when the analysis was enriched with each of the primary serotonergic and dopaminergic receptors. Altered receptor-enriched FC showed relationships with the subjective effects of LSD on conscious experience, with serotonergic and dopaminergic systems being predominantly associated with perceptual effects and perceived selfhood as well as cognition respectively. These relationships were dissociable, with different receptors showing the same relationships within, but not between, the serotonergic and dopaminergic systems. CONCLUSIONS: These exploratory findings provide new insights into the pharmacology of LSD and highlight the need for additional investigation of non-5HT(2a)-mediated mechanisms.", "doi": "10.1007/s00213-022-06117-5", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35322297/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 7216, "keywords": "['5-MeO-DMT', 'clinical trial', 'individualized dosing', 'psychedelics', 'treatment-resistant depression']", "text": "A phase 1/2 trial to assess safety and efficacy of a vaporized 5-methoxy-N,N-dimethyltryptamine formulation (GH001) in patients with treatment-resistant depression.^\nBACKGROUND: Treatment-resistant depression (TRD) is a substantial public health burden, but current treatments have limited effectiveness. The aim was to investigate the safety and potential antidepressant effects of the serotonergic psychedelic drug 5-MeO-DMT in a vaporized formulation (GH001) in adult patients with TRD. METHODS: The Phase 1 part (n = 8) of the trial investigated two single dose levels of GH001 (12 mg, 18 mg) with a primary endpoint of safety, and the Phase 2 part (n = 8) investigated an individualized dosing regimen (IDR) with up to three increasing doses of GH001 (6 mg, 12 mg, and 18 mg) within a single day, with a primary endpoint of efficacy, as assessed by the proportion of patients in remission (MADRS ≤ 10) on day 7. RESULTS: Administration of GH001 via inhalation was well tolerated. The proportion of patients in remission (MADRS ≤ 10) at day 7 was 2/4 (50%) and 1/4 (25%) in the 12 mg and 18 mg groups of Phase 1, respectively, and 7/8 (87.5%) in the IDR group of Phase 2, meeting its primary endpoint (p < 0.0001). All remissions were observed from day 1, with 6/10 remissions observed from 2 h. The mean MADRS change from baseline to day 7 was -21.0 (-65%) and - 12.5 (-40%) for the 12 and 18 mg groups, respectively, and - 24.4 (-76%) for the IDR. CONCLUSION: Administration of GH001 to a cohort of 16 patients with TRD was well tolerated and provided potent and ultra-rapid antidepressant effects. Individualized dosing with up to three doses of GH001 on a single day was superior to single dose administration.Clinical Trial registration: Clinicaltrials.gov Identifier NCT04698603.", "doi": "10.3389/fpsyt.2023.1133414", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37409159/", "secondary_title": "Front Psychiatry"}
{"record_id": 4105, "keywords": "['midomafetamine', \"4' methylmethcathinone\", 'adult', 'anger', 'anxiety', 'article', 'cohort analysis', 'controlled study', 'cross-sectional study', 'female', 'human', 'informed consent', 'male', 'methamphetamine dependence', 'multiple drug abuse', 'priority journal', 'questionnaire', 'sleep', 'snowball sample', 'social network']", "text": "Mephedrone and 3,4-methylenedioxy-methamphetamine: Comparative psychobiological effects as reported by recreational polydrug users.^\nAims: The purpose of this study was to compare the effects of mephedrone and 3,4-methylenedioxy-methamphetamine (MDMA), as reported by young recreational polydrug users. Methods: 152 MDMA users and 81 mephedrone users were recruited through snowballing on social network sites. They completed a standard online questionnaire for either mephedrone or MDMA. The questions covered the average amount taken per session, the longest duration of usage in the last 12-months, subjective effects while on-drug, and recovery effects in the days afterwards. Results: Mephedrone users reported a significantly longer maximum session of use than MDMA users. Mephedrone users also reported a significantly greater average amount used per session. The majority of on-drug subjective ratings did not differ between drugs, with similar increases in entactogenic effects. Although mephedrone users did report significantly more frequent issues with sleeping, anger and anxiety. In relation to recovery, mephedrone users reported more frequent craving, nasal irritation, paranoia, and relationship difficulties. Mephedrone users also rated general recovery effects as more severe over the seven-day period following use, taking more days to feel normal. Conclusions: The acute effects of MDMA and mephedrone were broadly similar. However, the recovery period for mephedrone was more enduring, possibly due to the longer duration of acute session usage.", "doi": "10.1177/0269881116653106", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27371497/", "secondary_title": "Journal of Psychopharmacology"}
{"record_id": 1276, "keywords": "['Adult', 'Brain/physiology', 'Brain Mapping', 'Combined Modality Therapy', 'Cross-Over Studies', 'Emotions/*drug effects', 'Female', 'Hallucinogens/pharmacology/*therapeutic use', 'Humans', 'Magnetic Resonance Imaging/*methods', 'Male', 'Memory/*drug effects/physiology', 'Memory, Episodic', 'Placebos', 'Psilocybin/pharmacology/*therapeutic use', 'Psychotherapy']", "text": "Implications for psychedelic-assisted psychotherapy: functional magnetic resonance imaging study with psilocybin.^\nBACKGROUND: Psilocybin is a classic psychedelic drug that has a history of use in psychotherapy. One of the rationales for its use was that it aids emotional insight by lowering psychological defences. AIMS: To test the hypothesis that psilocybin facilitates access to personal memories and emotions by comparing subjective and neural responses to positive autobiographical memories under psilocybin and placebo. METHOD: Ten healthy participants received two functional magnetic resonance imaging scans (2 mg intravenous psilocybin v. intravenous saline), separated by approximately 7 days, during which they viewed two different sets of 15 positive autobiographical memory cues. Participants viewed each cue for 6 s and then closed their eyes for 16 s and imagined re-experiencing the event. Activations during this recollection period were compared with an equivalent period of eyes-closed rest. We split the recollection period into an early phase (first 8 s) and a late phase (last 8 s) for analysis. RESULTS: Robust activations to the memories were seen in limbic and striatal regions in the early phase and the medial prefrontal cortex in the late phase in both conditions (P<0.001, whole brain cluster correction), but there were additional visual and other sensory cortical activations in the late phase under psilocybin that were absent under placebo. Ratings of memory vividness and visual imagery were significantly higher after psilocybin (P<0.05) and there was a significant positive correlation between vividness and subjective well-being at follow-up (P<0.01). CONCLUSIONS: Evidence that psilocybin enhances autobiographical recollection implies that it may be useful in psychotherapy either as a tool to facilitate the recall of salient memories or to reverse negative cognitive biases.", "doi": "10.1192/bjp.bp.111.103309", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/22282432/", "secondary_title": "Br J Psychiatry"}
{"record_id": 7822, "keywords": "['Brain/*drug effects/physiopathology', 'Brain Mapping', 'Cross-Over Studies', 'Double-Blind Method', 'Female', 'Humans', 'Magnetic Resonance Imaging', 'Male', 'Middle Aged', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage', 'Neural Pathways/drug effects/physiopathology', 'Psychotropic Drugs/*administration & dosage', 'Tinnitus/*drug therapy/physiopathology', '3,4-methylenedioxymethamphetamine', 'Tinnitus', 'rs-MRI', 'treatment']", "text": "A proof-of-principle study of the short-term effects of 3,4-methylenedioxymethamphetamine (MDMA) on tinnitus and neural connectivity.^\nBackground: This study was conducted to investigate the short-term behavioural and neurophysiological effects of 3,4-methylenedioxymethamphetamine (MDMA) on tinnitus perception.Methods: A double-blind randomized controlled cross-over design. Part 1. Behavioural measures of tinnitus following 30 mg MDMA or placebo administration (N = 5 participants) and Part 2. Behavioural measures of tinnitus and correlations between pairs of apriori regions of interest (ROI) using resting-state functional magnetic resonance imaging (rs-fMRI) before and after 70 mg of MDMA or placebo (N = 8 participants).Results: The results to MDMA were similar to placebo. For the 70 mg dose, there was a significant reduction after 4 h in annoyance and ignore ratings. RsMRI showed decreased connectivity compared with placebo administration between the left hippocampal, right hippocampal, left amygdala and right amygdala regions, and between the right posterior parahippocampal cortex and the left amygdala after two hours of 70 mg MDMA administration. Increased connectivity compared to placebo administration was found post MDMA between the right post-central gyrus and right posterior and superior temporal gyrus, and between the thalamus and frontoparietal network.Conclusions: Following 70 mg of MDMA two tinnitus rating scales significantly improved. There was, however, a placebo effect. Compared with placebo the rsMRI following the MDMA showed reductions in connectivity between the amygdala, hippocampus and parahippocampal gyrus. There is sufficient proof of concept to support future investigation of MDMA as a treatment for tinnitus.", "doi": "10.1080/00207454.2019.1702544", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31814488/", "secondary_title": "Int J Neurosci"}
{"record_id": 3592, "keywords": "['Antidepressive Agents/therapeutic use', '*Depressive Disorder, Major', 'Humans', '*Ketamine/therapeutic use', 'Suicidal Ideation', 'Suicide, Attempted', 'Bipolar', 'Depression', 'Depressive disorder', 'Glutamate', 'Ketamine']", "text": "The rapid anti-suicidal ideation effect of ketamine: A systematic review.^\nIn many countries suicide rates have been trending upwards for close to twenty years-presenting a public health crisis. Most suicide attempts and deaths are associated with psychiatric illness, usually a depressive disorder. Subanesthetic ketamine is the only FDA-approved antidepressant that works in hours not weeks-thus potentially transforming treatment of suicidal patients. We reviewed all randomized controlled trials of the effect of ketamine on suicidal ideation to determine if ketamine rapidly reduces suicidal ideation [SI] in depressed patients and how long the benefit persists after one dose and if the route of administration or dose affects the outcome. A systematic review was conducted as per PRISMA [preferred reporting items for systematic reviews and meta-analyses] criteria. PubMed search inclusive of \"ketamine\" and \"suicide\" yielded 358 results. Papers (N = 354) were then read by at least two authors, identifying 12 meeting eligibility requirements and eleven RCTs examining whether ketamine treatment ameliorated SI. Four of five RCTs examined racemic ketamine (0.5 mg/kg) given intravenously and found an advantage for ketamine over control for rapid reduction in SI in acutely depressed patients. Two studies examined intranasal esketamine in depressed suicidal patients and found no advantage over saline. One study examined outcome six weeks after a single intravenous dose of ketamine and found benefit for SI sustained relative to 24 h post-dose. Further research is warranted into: optimal dosing strategy, including number and frequency; and long-term efficacy and safety. Ultimately, it remains to be shown that ketamine's benefit for SI translates into prevention of suicidal behavior.", "doi": "10.1016/j.ypmed.2021.106524", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34538369/", "secondary_title": "Prev Med"}
{"record_id": 6665, "keywords": "['MDMA', '3', '4-Methylenedioxymethamphetamine', 'Mice', 'Memory', 'Addiction', 'Depression', 'Behavioral sensitization', 'Conditioned place preference', 'Pavlovian fear conditioning', 'Stimulant', 'POSTTRAUMATIC-STRESS-DISORDER', 'FORCED SWIMMING TEST', 'INCENTIVE-SENSITIZATION THEORY', '3,4-METHYLENEDIOXYMETHAMPHETAMINE MDMA', 'CONTEXTUAL FEAR', 'ANIMAL-MODEL', 'LOCOMOTOR SENSITIZATION', 'SEROTONIN TRANSPORTERS', 'MOLECULAR-MECHANISM']", "text": "MDMA and memory, addiction, and depression: dose-effect analysis.^\nRationale +/- 3,4-Methylenedioxymethamphetamine (MDMA) is a recreational drug that shows substantial promise as a psychotherapeutic agent. Still, there is some concern regarding its behavioral toxicity, and its dose-effect relationship is poorly understood. We previously explored the role of dose in the cognitive effects of MDMA in a systematic review of existing literature and found no evidence in animals that MDMA impairs memory at low doses (< 3 mg/kg) but mixed results at high doses (>= 3 mg/kg). Since this review comprised mostly of single-dose studies and an assortment of methodologies, an empirical dose-ranging study on this topic is warranted. Objectives The current study aims to evaluate the conclusion from our systematic review that 3 mg/kg may be the threshold for MDMA-induced amnesia, and to further understand the dose-effect relationship of MDMA on behavioral assays of memory, addiction, and depression. Methods We systematically examined the effects of 0.01 to 10 mg/kg MDMA on Pavlovian fear conditioning; behavioral sensitization, conditioned place preference, and conditioned responding; and the Porsolt forced swim test in mice. Results High doses of MDMA (>= 3 mg/kg) produced amnesia of fear conditioning memory, some evidence of an addictive potential, and antidepressant effects, while low doses of MDMA (<= 1 mg/kg) had no effect on these behaviors. Conclusions The present dose-ranging study provides further evidence that 3 mg/kg is the threshold for MDMA-induced amnesia. These findings, in addition to our systematic review, demonstrate that careful selection of MDMA dose is critical. High doses (>= 3 mg/kg) should likely be avoided due to evidence that they can produce amnesia and addiction. Conversely, there is little evidence to suggest that low doses, which are usually administered in clinical studies (approximately 1-2 mg/kg), will lead to these same adverse effects. Ultra-low doses (< 1 mg/kg) are likely even safer and should be investigated for therapeutic effects in future studies.", "doi": "10.1007/s00213-022-06086-9", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35179622/", "secondary_title": "PSYCHOPHARMACOLOGY"}
{"record_id": 2358, "keywords": "['3 amino 4 [2 [(di(methyl)amino)methyl]phenyl]sulfanylbenzonitrile c 11', 'midomafetamine', '4 hydroxybutyric acid', 'alpha methylserotonin', 'altanserin f 18', 'amphetamine', 'cannabis', 'cocaine', 'ketamine', 'lysergide', 'n,n dimethyltryptamine', 'psilocybine', 'psychedelic agent', 'radiopharmaceutical agent', 'serotonin 2A receptor', 'serotonin transporter', 'unclassified drug', 'adult', 'amygdala', 'article', 'binding affinity', 'clinical article', 'controlled study', 'diagnostic accuracy', 'drug exposure', 'drug withdrawal', 'female', 'human', 'in vivo study', 'male', 'mesencephalon', 'neocortex', 'neostriatum', 'positron emission tomography', 'psychologic assessment', 'receptor binding', 'substance abuse']", "text": "In vivo imaging of cerebral serotonin transporter and serotonin 2A receptor binding in 3,4-methylenedioxymethamphetamine (MDMA or \"Ecstasy\") and hallucinogen users.^\nContext: Both hallucinogens and 3,4-methylenedioxy-methamphetamine ( MDMA or \"ecstasy\") have direct agonistic effects on postsynaptic serotonin2A receptors, the key site for hallucinogenic actions. In addition, MDMA is a potent releaser and reuptake inhibitor of presynaptic serotonin. Objective: To assess the differential effects of MDMA and hallucinogen use on cerebral serotonin transporter (SERT) and serotonin 2A receptor binding. Design: A positron emission tomography study of 24 young adult drug users and 21 nonusing control participants performed with carbon 11 (11C)-labeled 3-amino-4-[2-[(di(methyl)amino)methyl]phenyl] sulfanylbenzonitrile (DASB) and fluorine 18 (18F)-labeled altanserin, respectively. Scans were performed in the user group after a minimum drug abstinence period of 11 days, and the group was subdivided into hallucinogen-preferring users (n=10) and MDMA-preferring users (n=14). Participants: Twenty-four young adult users ofMDMA and/or hallucinogenic drugs and 21 nonusing controls. Main Outcome Measures: In vivo cerebral SERT and serotonin2A receptor binding. Results: Compared with nonusers, MDMA-preferring users showed significant decreases in SERT nondisplaceable binding potential (neocortex, -56%; pallidostriatum, -19%; and amygdala, -32%); no significant changes were seen in hallucinogen-preferring users. Both cortical and pallidostriatal SERT nondisplaceable binding potential was negatively correlated with the number of lifetime MDMA exposures, and the time of abstinence from MDMA was positively correlated with subcortical, but not cortical, SERT binding. A small decrease in neocortical serotonin2A receptor binding in the serotonin2A receptor agonist users (both user groups) was also detected. Conclusions: We found evidence that MDMA but not hallucinogen use is associated with changes in the cerebral presynaptic serotonergic transmitter system. Because hallucinogenic drugs primarily have serotonin2A receptor agonistic actions, we conclude that the negative association between MDMA use and cerebral SERT binding is mediated through a direct presynaptic MDMA effect rather than by the serotonin2A agonistic effects of MDMA. Our cross-sectional data suggest that subcortical, but not cortical, recovery of SERT binding might take place after several months of MDMA abstinence. ©2011 American Medical Association. All rights reserved.", "doi": "10.1001/archgenpsychiatry.2011.56", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/21646575/", "secondary_title": "Archives of General Psychiatry"}
{"record_id": 5826, "keywords": "['Ketamine', 'subgenual cingulate cortex hyper-activity', 'depression', 'hippocampus', 'connectivity', 'Electrical Activity', 'Major Depression', 'Cingulate Cortex', 'Antidepressant Drugs', 'Brain Connectivity']", "text": "Ketamine normalizes subgenual cingulate cortex hyper-activity in depression.^\nMounting evidence supports the rapid antidepressant efficacy of the N-methyl-D-aspartate receptor antagonist, ketamine, for treating major depressive disorder (MDD); however, its neural mechanism of action remains poorly understood. Subgenual anterior cingulate cortex (sgACC) hyper-activity during rest has been consistently implicated in the pathophysiology of MDD, potentially driven in part by excessive hippocampal gluatmatergic efferents to sgACC. Reduction of sgACC activity has been associated with successful antidepressant treatment. This study aimed to examine whether task-based sgACC activity was higher in patients with MDD compared to controls and to determine whether this activity was altered by single-dose ketamine. In Study 1, patients with MDD (N = 28) and healthy controls (N = 20) completed task-based functional magnetic resonance imaging using an established incentive-processing task. In Study 2, a second cohort of patients with MDD (N = 14) completed the same scanning protocol at baseline and following a 40 min infusion of ketamine (0.5 mg/kg). Task-based activation of sgACC was examined with a seed-driven analysis assessing group differences and changes from pre to post treatment. Patients with MDD showed higher sgACC activation to positive and negative monetary incentives compared to controls, associated with anhedonia and anxiety, respectively. In addition, patients with MDD had higher resting-state functional connectivity between hippocampus and sgACC, associated with sgACC hyper-activation to positive incentives, but not negative incentives. Finally, ketamine reduced sgACC hyper-activation to positive incentives, but not negative incentives. These findings suggest a neural mechanism by which ketamine exerts its antidepressant efficacy, via rapid blunting of aberrant sgACC hyper-reactivity to positive incentives. (PsycInfo Database Record (c) 2020 APA, all rights reserved)", "doi": "10.1038/s41386-019-0591-5", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31896116/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 7796, "keywords": "['midomafetamine', 'adolescent', 'adult', 'article', 'attention', 'cognitive defect', 'drug abuse pattern', 'female', 'Germany', 'human', 'longitudinal study', 'major clinical study', 'male', 'memory', 'mental disease', 'neuropsychology', 'neurotoxicity', 'psychiatric diagnosis', 'statistical analysis', 'substance abuse']", "text": "Ecstasy users: Neurocognitive and psychological problem profiles and targeted early interventions.^\nIntroduction: In recent years it has become increasingly evident that ecstasy users represent a group distinct from users of other drugs. This is based on consumption patterns, context of use, development of use patterns and other factors. This group of users might be considered \"club drug users\", given the overlap, similarity of use patterns and consumptions within the class of club drugs. In recent neurobiological research, alarming results have been reported, indicating that persistent neurotoxic effects with concomitant cognitive problems may be induced by ecstasy consumption. Methods: In the Munich Assessment of Young Adults Study (MAYA) two samples of ecstasy users are investigated. Sample A is a sample of users drawn from an ongoing epidemiological longitudinal study of young adults in Munich. Sample B is an additional clinical sample. Both samples are characterized extensively and are neuropsychologically tested for attention, memory and executive functioning. A screening for harmful use is conducted with the German version of the WHO ASSIST (Alcohol, Smoking and Substance Involvement Screening Test). A Motivational Enhancement Intervention is applied when harmful use is detected. With a telephone interview the intervention's initial effect is assessed. Results: Initial results are based on a small sample. Use within the tested population is low to moderate. Still significant differences in attention, memory, and executive functioning could be detected with the current testing. Ecstasy users almost consistently showed the lowest cognitive functioning. The one difference is that ecstasy users were significantly faster in finger tapping and reaction. Note that the results are preliminary. The sample is heterogeneous, including both current and former users. Firmer results will be reported with the full sample size, allowing to further elucidate subgroups and interactions.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "Suchtmedizin in Forschung und Praxis"}
{"record_id": 1211, "keywords": "['antidepressant agent', 'cocaine', 'psilocybine', 'psychedelic agent', 'adult', 'anxiety', 'article', 'autism', 'body composition', 'cell viability', 'clinical outcome', 'cognitive function test', 'daily life activity', 'depression', 'disease association', 'dorsal striatum', 'drug effect', 'drug microdose', 'Expanded Disability Status Scale', 'fatigue', 'female', 'generalized anxiety disorder', 'health behavior', 'human', 'job stress', 'major clinical study', 'male', 'mood', 'prevalence', 'questionnaire', 'social interaction', 'social media', 'training']", "text": "Psychedelic Microdosing: Prevalence and Subjective Effects.^\nAnecdotal reports suggest that the administration of sub-hallucinogenic doses of psychedelic compounds on a chronic, intermittent schedule–a practice known as psychedelic microdosing–is becoming increasingly popular among young adults due to its purported ability to reduce symptoms of depression and anxiety while improving cognitive function and promoting social interaction. Using an anonymous online survey, we collected data from 2347 people to 1) assess the prevalence of psychedelic microdosing and characterize the demographics of microdosers, 2) determine whether microdosers associate the practice with changes in mood, cognitive function, social interaction, or physiology, and 3) investigate frequent motives for discontinuing the practice. Fifty-nine percent of respondents (NT = 2183) reported familiarity with the concept of psychedelic microdosing, with 17% (383 respondents, NT = 2200) having engaged in this practice. Microdosers attributed psychedelic microdosing with improving their mood, decreasing their anxiety, and enhancing their memory, attention, and sociability. The most frequently cited reasons for quitting microdosing (NT = 243) were the risks associated with taking an illegal substance (24.28%) and the difficulty of obtaining psychedelic compounds (22.63%). Overall, our findings suggest that psychedelic microdosing is relatively common and is subjectively associated with a broad spectrum of socio-affective, cognitive, and physical outcomes.", "doi": "10.1080/02791072.2020.1718250", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31973684/", "secondary_title": "Journal of Psychoactive Drugs"}
{"record_id": 1799, "keywords": "['Antidepressive Agents/therapeutic use', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Humans', 'Infusions, Intravenous', '*Ketamine/therapeutic use', 'Retrospective Studies', 'Ketamine', 'Neurocognition', 'Repeated intravenous infusions', 'Treatment-resistant depression']", "text": "Neurocognitive effects of repeated ketamine infusion treatments in patients with treatment resistant depression: a retrospective chart review.^\nBACKGROUND: Ketamine has emerged as a rapid-acting antidepressant in treatment-resistant depression (TRD) increasingly used in non-research, clinical settings. Few studies, however, have examined neurocognitive effects of repeated racemic ketamine infusion treatments in patients with TRD. In an effort to identify potential effects after serial infusions, we conducted a retrospective chart review to identify statistically significant changes in cognition in patient undergoing serial intravenous infusions; concomitantly, we examined baseline cognition as potential predictor of anti-depressant potential. METHODS: Twenty-two patients with TRD were examined after they finished the induction phase of 8-10 repeated intravenous ketamine infusions and completed the assessments of their depressive symptoms (measured by the 16-item Quick Inventory of Depressive Symptomatology-Self Report Scale: QIDS-SR16) and cognitive function (measured by the Montreal Cognitive Assessment: MoCA) before the first and the last ketamine treatments. RESULTS: Repeated ketamine infusions administered through an escalating dose protocol with 8-10 infusion sessions produced a 47.2% reduction response in depression; there was no evidence of impairment as reflected in MoCA testing. There was a moderate association between baseline cognition and antidepressant response with a Pearson correlation of 0.453. CONCLUSION: In this naturalistic sample of patients with TRD in our clinical service, repeated ketamine infusions significantly decreased depression symptoms without impairing cognitive performance. The baseline cognition may positively predict antidepressant responses of repeated ketamine treatment.", "doi": "10.1186/s12888-022-03789-3", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35193541/", "secondary_title": "BMC Psychiatry"}
{"record_id": 3638, "keywords": "['Adult', 'Affect/*drug effects', 'Cognition/*drug effects', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Hallucinogens/administration & dosage/adverse effects/blood/*pharmacokinetics', 'Healthy Volunteers', 'Humans', 'Linear Models', 'Lysergic Acid Diethylamide/administration & dosage/adverse', 'effects/blood/*pharmacokinetics', 'Male', 'Models, Biological', 'Young Adult']", "text": "Pharmacokinetics and Pharmacodynamics of Lysergic Acid Diethylamide Microdoses in Healthy Participants.^\n\"Microdoses\" of lysergic acid diethylamide (LSD) are used recreationally to enhance mood and cognition. Increasing interest has also been seen in developing LSD into a medication. Therefore, we performed a pharmacokinetic-pharmacodynamic study using very low doses of LSD. Single doses of LSD base (5, 10, and 20 µg) and placebo were administered in a double-blind, randomized, placebo-controlled crossover study in 23 healthy participants. Test days were separated by at least 5 days. Plasma levels of LSD and subjective effects were assessed up to 6 hours after administration. Pharmacokinetic parameters were determined using compartmental modeling. Concentration-subjective effect relationships were described using pharmacokinetic-pharmacodynamic modeling. Mean (95% confidence interval) maximal LSD concentrations were 151 pg/mL (127-181), 279 pg/mL (243-320), and 500 pg/mL (413-607) after 5, 10, and 20 µg LSD administration, respectively. Maximal concentrations were reached after 1.1 hours. The mean elimination half-life was 2.7 hours (1.5-6.2). The 5 µg dose of LSD elicited no significant acute subjective effects. The 10 µg dose of LSD significantly increased ratings of \"under the influence\" and \"good drug effect\" compared with placebo. These effects began an average of 1.1 hours after 10 µg LSD administration, peaked at 2.5 hours, and ended at 5.1 hours. The 20 µg dose of LSD significantly increased ratings of \"under the influence,\" \"good drug effects,\" and \"bad drug effects.\" LSD concentrations dose-proportionally increased at doses as low as 5-20 µg and decreased with a half-life of 3 hours. The threshold dose of LSD base for psychotropic effects was 10 µg.", "doi": "10.1002/cpt.2057", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/32975835/", "secondary_title": "Clin Pharmacol Ther"}
{"record_id": 9562, "keywords": "['Administration, Intranasal', 'Antidepressive Agents/therapeutic use', '*Depressive Disorder, Major/drug therapy', 'Humans', '*Ketamine/therapeutic use', 'Randomized Controlled Trials as Topic', 'Depression', 'Intranasal esketamine', 'Meta-analysis', 'Remission', 'Response']", "text": "Adjunctive intranasal esketamine for major depressive disorder: A systematic review of randomized double-blind controlled-placebo studies.^\nOBJECTIVES: This is a meta-analysis of randomized double-blind controlled-placebo trials (RCTs) examining the effectiveness, tolerability, and safety of intranasal esketamine in treating major depressive disorder (MDD). METHODS: Standardized mean difference (SMD), risk ratio (RR) and their 95% confidence intervals (CIs) were calculated using RevMan version 5.3. RESULTS: Four RCTs with 7 active arms covering 708 patients with MDD on intranasal esketamine (n = 419) and placebo (n = 289) were included. Compared with placebo, adjunctive intranasal esketamine was associated with significantly greater study-defined response (RR=1.39, 95%CI: 1.18 to 1.64, P<0.0001) and remission (RR=1.42, 95%CI: 1.17 to 1.72, P = 0.0004) at endpoint assessment. Intranasal esketamine had greater study-defined response starting at 2 h (RR= 2.77, 95%CI: 1.62 to 4.76, P = 0.0002), peaking at 24 h (RR=5.42, 95%CI: 1.38 to 21.20, P = 0.02), and at least lasting for 28 days (RR=1.36, 95%CI: 1.16 to 1.58, P = 0.0001). Similarly, intranasal esketamine had significantly greater study-defined remission starting at 2 h (RR=7.71, 95%CI: 2.16 to 27.55, P = 0.002), peaking at 24 h (RR=6.87, 95%CI: 1.55 to 30.35, P = 0.01), and lasting for 28 days (RR=1.38, 95%CI: 1.11 to 1.72, P = 0.004). Intranasal esketamine had a significantly higher rate of discontinuation due to intolerability (RR=3.50, 95%CI: 1.38 to 8.86, P = 0.008). Discontinuation due to any reasons and inefficacy were similar between the two groups. CONCLUSION: Intranasal esketamine appears to have an ultra-rapid antidepressant effect for MDD, at least lasting for 28 days. The long-term therapeutic effect and safety of intranasal esketamine need to be further examined in large-scale RCTs.", "doi": "10.1016/j.jad.2020.01.002", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31957693/", "secondary_title": "J Affect Disord"}
{"record_id": 9147, "keywords": "['Humans', 'Female', 'Male', '*Hallucinogens/pharmacology', 'Lysergic Acid Diethylamide/pharmacology', 'Semantics', 'Vocabulary', 'Cross-Over Studies', 'Language', 'Cognition', 'Hallucinogens', 'Natural language processing', 'Serotonin 5-HT2 Receptor Agonists']", "text": "LSD and language: Decreased structural connectivity, increased semantic similarity, changed vocabulary in healthy individuals.^\nLanguage has been explored as a window into the mind. Psychedelics, known to affect perception and cognition, seem to change language, but a systematic, time-dependent exploration is lacking. Therefore, we aimed at mapping the psychedelic effects on language over the time course of the acute and sub-acute effects in an explorative manner. For this, 24 healthy volunteers (age [mean±SD, range]: 35±11, 25-61 years; 33% women) received 50 μg lysergic acid diethylamide (LSD) or inactive placebo in a randomized, double-blind, placebo-controlled, crossover study. We assessed different language productions (experience reporting, storytelling), components (structure, semantics, vocabulary) and time points (+0 h to +24 h). Language productions included 5-min experience reporting (+1.5 h, +6.5 h) and 1-min storytelling (+0 h, +2 h, +4 h, +6 h, +24 h). Language structure was assessed by computing speech topology (SpeechGraphs), semantics by semantic distances (FastText), vocabulary by word categories (LIWC). LSD, compared to placebo, changed language structure, including decreased verbosity, lexicon, global and local connectivity (+1.5 h to +4 h); decreased semantic distances between neighbouring words and overall words (+2 h to +24 h); and changed vocabulary related to grammar, persons, time, space and biological processes (+1.5 h to +24 h). In conclusion, low to moderate LSD doses changed language over diverse production types, components and time points. While simpler and disconnected structure and semantic similarity might reflect cognitive impairments, changed vocabulary might reflect subjective perceptions. Therefore, language under LSD might provide a window into the psychedelic mind and automated language quantifications should be better explored as valuable tools to yield more unconstrained insights into psychedelic perception and cognition.", "doi": "10.1016/j.euroneuro.2022.12.013", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36669231/", "secondary_title": "Eur Neuropsychopharmacol"}
{"record_id": 9025, "keywords": "['midomafetamine', 'adult', 'article', 'comparative study', 'controlled study', 'disease course', 'drug abuse', 'drug use', 'drug withdrawal', 'female', 'human', 'major clinical study', 'male', 'memory', 'memory disorder', 'priority journal', 'Wechsler memory scale']", "text": "Patterns of memory dysfunction in current and 2-year abstinent MDMA users.^\nThe popular recreational drug MDMA or \"ecstasy\" is a selective serotonin neurotoxin in many species and has been found to be associated with memory dysfunction in human beings. Recent studies suggest that this impairment persists after cessation of use for periods up to at least one year. However, there is no clear indication as yet concerning which stage of memory processing is impaired as a result of MDMA use. In the current study, 31 current MDMA users and 30 MDMA users who had been abstinent for more than two years were compared with 30 controls on the WMS-III. The results suggest that MDMA use is associated with memory dysfunction and that this dysfunction persists for up to two years after cessation of use. Importantly, the findings suggest that this memory dysfunction may be due to interference at the encoding stage of memory processing. Copyright © Taylor & Francis Group, LLC.", "doi": "10.1080/13803390490918174", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16618622/", "secondary_title": "Journal of Clinical and Experimental Neuropsychology"}
{"record_id": 5377, "keywords": "['*creativity', '*experimental study', 'Adult', 'Analysis of variance', 'Brain', 'Cognition', 'Conference abstract', 'Controlled clinical trial', 'Controlled study', 'Dependent variable', 'Double blind procedure', 'Drug therapy', 'Female', 'Follow up', 'Human', 'Human experiment', 'Major clinical study', 'Male', 'Outcome assessment', 'Rank sum test']", "text": "P.214 (Sub)acute effects of psilocybin on creative cognition: a double-blind, placebo-controlled experimental study.^\nBackground: Creative thinking is a ubiquitous form of cognition, allowing us to adapt to an ever changing environment. The creative process consists of two modes: divergent thinking (DT) which consists of generating novel and original ideas, and convergent thinking (CT), the subsequent evaluation of generated ideas in regards to their usefulness [1]. Importantly, as well as being essential for everyday functioning, the (in)ability to “think outside of the box” has been associated with disorders such as depression, with patients demonstrating rigid, inflexible thought patterns. Thus finding a way to enhance creativity is of broad interest. Since the mid‐20th century, there has been a large number of anecdotal reports suggesting consumption of psychedelics enhances creativity [2]. However, no study has yet directly assessed the (sub)acute effect of a psychedelic on creative thinking in a controlled trial. Therefore, the aim of this double‐blind, placebo‐controlled trial was to assess the acute and persisting effect of the classic psychedelic, psilocybin, on DT and CT. Methods: 60 healthy participants were allocated to a treatment condition (0.17 mg/kg psilocybin or placebo), and completed creative thinking tasks at two time points (120 minutes and 7 days post‐administration). The Alternate Uses Test (AUT) and the Picture Concept Task (PCT) were administered in accordance with previous studies [3,4]. As evidence suggests a distinction between deliberate (task‐based) creative cognition and spontaneous (insight) creative cognition [5], subjective feelings of spontaneous creative thinking were also assessed. Baseline change scores of the task outcome measures entered a mixed‐model ANOVA consisting of the between‐subject factor Treatment (psilocybin or placebo) and the within‐subject factor Time (acute and follow‐up) and Construct (dependent variables of the task). In case of a Treatment*Time*Construct interaction, independent samples t‐tests were conducted to assess group differences. Mann‐Whitney U tests assessed Treatment group differences in ratings of “insightfulness”, and a spearman's correlation assessed the correlation between acute ratings of “insightfulness” and long‐term changes in DT or CT. Results: Administration of psilocybin was associated with acute decreases in task‐based creative cognition, namely measures of CT (d=0.85) and DT on the PCT (Fluency, d=0.84; Originality, d= 0.65), and on one measure of DT on the AUT (Fluency, d=0.80). Conversely, psilocybin was associated with increased ratings of spontaneous creativity (d=1.78). Seven days after psilocybin administration, Novelty was found to be increased (d=0.52), whereas CT was still decreased (d=0.60), relative to placebo. Persisting changes in novelty were positively correlated with acute ratings of Insight (rs=0.30, p=0.03). Conclusion: Our data demonstrate that psilocybin induces a time‐ and construct‐related differentiation of effects on creative thinking, adding some support to the historical claims that psychedelics can facilitate aspects of the creative process, but emphasizes the distinction between spontaneous and deliberate creative cognition, as well as acute and persisting effects of the drug. Importantly, due to the subjective nature of quantifying creativity, and the sporadic occurrence of creative insights, our data suggest that the psilocybin can be used as a pharmacologically‐induced manipulation of creative thinking, to offer a way to systematically investigate underlying brain changes.", "doi": "10.1016/j.euroneuro.2021.01.043", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38618649/", "secondary_title": "European neuropsychopharmacology"}
{"record_id": 6047, "keywords": "['N‐Methyl‐3,4‐methylenedioxyamphetamine', 'Stress Disorders, Post‐Traumatic', 'Stress Disorders, Traumatic']", "text": "Exploring Mechanisms of Action in MDMA-assisted Psychotherapy for PTSD.^\nThis study measures biological and psychological processes that might help researchers to better understand what is taking place during low or medium dose and full dose MDMA‐assisted psychotherapy treatment in people with PTSD. Heart rate variability (HRV) will be measured up to three times; before and once or twice after receiving MDMA‐assisted psychotherapy. Brain activity will be measured before and after MDMA‐assisted psychotherapy in response to personalized trauma‐related scripts. Participants will complete a measure of self‐compassion at baseline and two months after a final experimental treatment session. Therapy techniques observed during recorded treatment sessions will be classified using a standardized clinical measure.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/show/NCT02102802"}
{"record_id": 4383, "keywords": "['midomafetamine', 'adult', 'African American', 'article', 'behavioral research', 'child abuse', 'controlled study', 'devices', 'drug abuse', 'drug dependence', 'drug potentiation', 'face mask', 'human', 'inhaler', 'interview', 'major clinical study', 'race difference', 'social aspect', 'touch', 'United States', 'vapor']", "text": "Young adult ecstasy users' enhancement of the effects of their ecstasy use.^\nThis study examines drug effect-enhancing behaviors practiced by young adult users of the drug, Ecstasy. Between August 2002 and August 2004, 283 face-to-face interviews were conducted with active Ecstasy users. Study participants were recruited in the Atlanta, Georgia metropolitan area using a targeted sampling approach. The large majority of study participants (87%) engaged in at least one behavior specifically designed to bolster the effects of their Ecstasy use, with 61% of the study participants reporting having engaged in at least three such behaviors during the past 30 days. Taking steps to boost one's Ecstasy-related high was associated with binging on Ecstasy and a variety of adverse outcomes, such as experiencing a greater number of negative consequences resulting from Ecstasy use and experiencing more Ecstasy-related drug dependency symptoms. Multivariate analysis revealed several factors associated with greater involvement in effects-boosting behaviors, including race (not being African American), spending time with other drug users, using Ecstasy for its touch-enhancing qualities, enjoyment of the music-and-Ecstasy- use experience, and childhood maltreatment experiences. The implications of these findings for treatment, prevention, and intervention for drug problems among Ecstasy users are discussed.", "doi": "10.1080/02791072.2009.10399904", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/19705673/", "secondary_title": "Journal of Psychoactive Drugs"}
{"record_id": 8809, "keywords": "['midomafetamine', 'amphetamine', 'cannabis', 'cocaine', 'adolescent', 'adult', 'age', 'anorexia', 'anxiety', 'article', 'controlled study', 'delirium', 'depression', 'drug dependence', 'drug tolerance', 'drug use', 'drug withdrawal', 'euphoria', 'factor analysis', 'female', 'gender', 'hallucination', 'headache', 'human', 'human relation', 'insomnia', 'interview', 'major clinical study', 'male', 'mental concentration', 'mental disease', 'mental health', 'mood disorder', 'panic', 'paranoia', 'priority journal', 'psychological aspect', 'self concept', 'skin irritation', 'tachycardia', 'tobacco dependence', 'United Kingdom', 'vomiting']", "text": "Acute, sub-acute and long-term subjective consequences of 'ecstasy' (MDMA) consumption in 430 regular users.^\nThis study examined the reported psychological effects of different patterns of MDMA use in men and women, and how they are modified by use of other psychoactive substances. A semi-structured interview was conducted with 466 regular MDMA users, exploring the perceived acute, sub-acute and long-term subjective effects of this drug. Factor analysis established three main categories of acute effects of MDMA: (i) positive and (ii) negative effects on mental health, and (iii) physical effects. In terms of subacute effects, 83% of participants reported experiencing low mood and 80% reported impaired concentration between ecstasy-taking sessions. Factors affecting these effects included age, gender, extent of MDMA use and concomitant use of cocaine or amphetamine. The long-term effects most frequently reported included the development of tolerance to MDMA (59%), impaired ability to concentrate (38%), depression (37%) and 'feeling more open towards people' (31%). In terms of what might persuade users to stop using MDMA, their most prominent concern was the drug's longterm effects on mental health. Copyright © 2003 John Wiley & Sons, Ltd.", "doi": "10.1002/hup.529", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/14533132/", "secondary_title": "Human Psychopharmacology"}
{"record_id": 1913, "keywords": "['Adult', 'Analgesics/*administration & dosage', 'Anesthetics, Intravenous/administration & dosage', 'Brain Waves/*drug effects', 'Cross-Over Studies', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Electroencephalography', '*Electrophysiology', 'Female', 'Gyrus Cinguli/*drug effects', 'Humans', 'Infusions, Intravenous', 'Ketamine/*administration & dosage', 'Male', 'Midazolam/administration & dosage', 'Psychiatric Status Rating Scales', 'Eeg', 'Ketamine', 'Major depressive disorder', 'Response prediction', 'Treatment-resistant']", "text": "Electrophysiological correlates and predictors of the antidepressant response to repeated ketamine infusions in treatment-resistant depression.^\nBACKGROUND: Sub-anesthetic ketamine doses rapidly reduce depressive symptoms, although additional investigations of the underlying neural mechanisms and the prediction of response outcomes are needed. Electroencephalographic (EEG)-derived measures have shown promise in predicting antidepressant response to a variety of treatments, and are sensitive to ketamine administration. This study examined their utility in characterizing changes in depressive symptoms following single and repeated ketamine infusions. METHODS: Recordings were obtained from patients with treatment-resistant major depressive disorder (MDD) (N = 24) enrolled in a multi-phase clinical ketamine trial. During the randomized, double-blind, crossover phase (Phase 1), patients received intravenous ketamine (0.5 mg/kg) and midazolam (30 μg/kg), at least 1 week apart. For each medication, three resting, eyes-closed recordings were obtained per session (pre-infusion, immediately post-infusion, 2 h post-infusion), and changes in power (delta, theta1/2/total, alpha1/2/total, beta, gamma), alpha asymmetry, theta cordance, and theta source-localized anterior cingulate cortex activity were quantified. The relationships between ketamine-induced changes with early (Phase 1) and sustained (Phases 2,3: open-label repeated infusions) decreases in depressive symptoms (Montgomery-Åsberg Depression Rating Score, MADRS) and suicidal ideation (MADRS item 10) were examined. RESULTS: Both medications decreased alpha and theta immediately post-infusion, however, only midazolam increased delta (post-infusion), and only ketamine increased gamma (immediately post- and 2 h post-infusion). Regional- and frequency-specific ketamine-induced EEG changes were related to and predictive of decreases in depressive symptoms (theta, gamma) and suicidal ideation (alpha). Early and sustained treatment responders differed at baseline in surface-level and source-localized theta. CONCLUSIONS: Ketamine exerts frequency-specific changes on EEG-derived measures, which are related to depressive symptom decreases in treatment-resistant MDD and provide information regarding early and sustained individual response to ketamine. CLINICAL TRIAL REGISTRATION: ClinicalTrials.gov: Action of Ketamine in Treatment-Resistant Depression, NCT01945047.", "doi": "10.1016/j.pnpbp.2021.110507", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34971723/", "secondary_title": "Prog Neuropsychopharmacol Biol Psychiatry"}
{"record_id": 3173, "keywords": "['*treatment resistant depression', 'Adult', 'Antidepressant activity', 'Cancer patient', 'Clinical article', 'Clinical trial', 'Conference abstract', 'Controlled study', 'Dizziness', 'Drug therapy', 'Effect size', 'Female', 'Follow up', 'Hamilton Depression Rating Scale', 'Headache', 'Human', 'Motion', 'Muscle', 'Preliminary data', 'Randomized controlled trial', 'Remission', 'Rigidity', 'Thorax']", "text": "Psilocybin-assisted treatment of major depressive disorder: results from a randomized trial.^\nBackground: Major Depressive Disorder (MDD) is a prevalent condition that confers substantial public health burden. Current approved treatments are limited in effectiveness and adherence. Recent evidence suggests that one or two administrations of psilocybin with psychological support produces antidepressant effects in cancer and treatment‐resistant depression populations. Methods: This is a randomized waitlist control trial investigating the immediate and enduring antidepressant effects of two psilocybin administration sessions (20 and 30mg/70kg on sessions 1 and 2, respectively) with nondirective psychological support in patients diagnosed with MDD. Outcome measures include the GRID‐Hamilton Depression Rating Scale (GRID‐HAMD) scores at Baseline (>17 required for enrollment) and 1‐and 4‐weeks post psilocybin sessions. Results: Twenty‐one (of 24) participants have completed the intervention and the 1‐and 4‐week post psilocybin assessments (Mean age=40, SD=12; female=67%; Mean GRID‐HAMD=23, SD= 3.6; Mean Years w/Depression=21.5, SD=12.2). There were no differences in mean GRID‐HAMD scores between immediate treatment (IT) and delayed treatment (DT) conditions at baseline (MIT=22.9, SD=3.6; MDT=23.0, SD=5.6) but there were significant differences between conditions at 1‐wk (MIT=7.9, SD=7.2; MDT=23.8, SD=5.4; effect size: d=2.5) and 4‐wk (MIT=8.4, SD=5.7; MDT=23.9, SD=5.6; effect size: d=2.7). The effect sizes for this intervention are more than three‐times over the threshold needed to be considered a \"large\" treatment effect. The proportion of participants in the delayed condition meeting criteria for clinically significant response (>50% decrease in depression scores) or remission (<7 GRID‐HAMD) from depression during the delay was 0% compared to those in the immediate treatment condition at 1‐wk (62% response, p<.01; 39% remission, p<.05) and 4‐wk (62% response, p<.01; 39% remission, p<.05). No serious adverse events were reported within 24 hours of psilocybin administration. Nonserious adverse events (within 24 hours) included headache (n= 18), chest pressure (n=1), dizziness (n=1), visual distortion (n=1), stiffness/soreness (n=1), and mild controllable repetitive muscle motion (n=1). Conclusions: These preliminary data extend previous studies in depressed cancer patients and patients with treatment‐resistant depression by suggesting that psilocybin may be efficacious for treatment of MDD in the general population. Future analyses will include long‐term follow‐up assessment at 3, 6, and 12‐months.", "doi": "10.1038/s41386-019-0547-9", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31801974/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 317, "keywords": "['*brain region', '*mild cognitive impairment', '*nerve cell plasticity', 'Adult', 'Animal experiment', 'Animal model', 'Cognition', 'Conference abstract', 'Controlled study', 'Drug therapy', 'Female', 'Human', 'Learning', 'Male', 'Memory', 'Neuropsychological assessment', 'Nonhuman', 'Positron emission tomography', 'Preclinical study', 'Psychotherapy', 'Synaptogenesis']", "text": "118. Does Psilocybin Change Synaptic Vesicular Density in the Brains of Patients With Mild Cognitive Impairment?.^\nBackground: Amnestic mild cognitive impairment (aMCI) is viewed as a precursor to AD, and is associated with synaptic loss, for which there are no effective treatments. There is renewed interest in using psychedelics, including psilocybin, to treat mental illness. Psilocybin appears to exert its psychedelic and clinical effects through 5HT2A serotonin receptor (5HT2A‐R) agonism. Promisingly, the results of preclinical animal studies suggests that psilocybin may promote synaptogenesis in brain regions responsible for learning and memory, possibly through 5HT2A‐R agonism. As such, psilocybin is worth exploring as a novel therapeutic for aMCI to counter neurogenerative disease progression. The proposed positron emission tomography (PET) study will determine whether psilocybin increases synaptic vesicular density (SVD), as measured by the radioligand [18F]SynVesT‐1, and whether changes in SVD are associated with improvements in cognition. Methods: Thirty aMCI and 30 healthy control participants will be randomized under double‐blind conditions to either: 1) two psilocybin 25mg macrodoses, or 2) two placebo doses separated by 1 week. Supportive psychotherapy will be provided on the days of dose administration. PET scans will occur pre and one week post treatment. Neuropsychological assessments will occur pre and 1, 4, and 12 weeks post treatment. Results: It is expected that psilocybin treatment will be associated with increased SVD and improvements in cognition, in comparison with placebo. Conclusions: The results of this study may provide mechanistic support for psilocybin as a neuroplastic agent in humans, which may have clinical utility in counteracting neurodegenerative processes associated with aMCI. Keywords: psilocybin, amnestic mild cognitive impairment, Positron Emission Tomography, 5ht2a, synaptic plasticity", "doi": "10.1016/j.biopsych.2023.02.358", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38618649/", "secondary_title": "Biological psychiatry"}
{"record_id": 2425, "keywords": NaN, "text": "Ketamine as an alternative to electrocolvulsive therapy for treatment of major depressive disorder.^\nINTERVENTION: Product Name: ketamine Product Code: ketamine Pharmaceutical Form: Concentrate and solvent for solution for injection CONDITION: Major depression disorder ; MedDRA version: 18.0 Level: PT Classification code 10019063 Term: Hallucination System Organ Class: 10037175 ‐ Psychiatric disorders ; MedDRA version: 18.0 Level: PT Classification code 10013036 Term: Diplopia System Organ Class: 10015919 ‐ Eye disorders ; MedDRA version: 18.0 Level: LLT Classification code 10061243 Term: Post procedural nausea System Organ Class: 100000004863 ; MedDRA version: 18.0 Level: PT Classification code 10047343 Term: Vertigo CNS origin System Organ Class: 10029205 ‐ Nervous system disorders ; MedDRA version: 18.0 Level: LLT Classification code 10015533 Term: Euphoria System Organ Class: 10037175 ‐ Psychiatric disorders Therapeutic area: Psychiatry and Psychology [F] ‐ Mental Disorders [F03] PRIMARY OUTCOME: Main Objective: To compare the antidepressant effect of subanaesthetic ketamine to ECT. Primary end point(s): Antidepressive effect Secondary Objective: To further evaluate the safety of subanaesthetic ketamine regarding psychotic symptoms ; To investigate neurocognitive side effects of the two treatments, memory and executive functions in particular Timepoint(s) of evaluation of this end point: The assessment is made before, and 4‐5 hours after the first treatment. Subsequent assessments are made 1 or 2 days after each treatment session, and within one week after remission. A major evaluation occurs after 6 treatments to determine continued participation in the study. SECONDARY OUTCOME: Secondary end point(s): Depressive symptoms ; Anxiety Symptoms ; Psychotic Symptoms ; cognition ; Suicide Risk ; Concerns and expectations Timepoint(s) of evaluation of this end point: Depressive symptoms: before, and 4‐5 hours after the first treatment, then 1 or 2 days after each treatment session, and within one week after remission, plus 2, 6, and 12 months after remission. ; Psychotic symptoms: before treatment, 1 and 4‐5 hours after, and 1 or 2 days after the first treatment, the sixth treatment and the last treatment. ; Anxiety symptoms: same as for depressive symptoms. ; Cognition: Before the first treatment, after the 6th and the last treatment, and at 2, 6 and 12 months after remission. ; Suicide: In connection to each evaluation ; Concerns and expectations: Before the first treatment, and after the 6th and the last treatment. INCLUSION CRITERIA: ASA grade 1‐3 Age 18‐65 Major depressive episode according to DSM‐IV Montgomery Asberg Depression Rating Scale (MADRS) = 20 Offered and accepted ECT Understands and speaks swedish Are the trial subjects under 18? no Number of subjects for this age range: F.1.2 Adults (18‐64 years) yes F.1.2.1 Number of subjects for this age range 194 F.1.3 Elderly (>=65 years) no F.1.3.1 Number of subjects for this age range", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=EUCTR2011-001520-37-SE"}
{"record_id": 6082, "keywords": "['Depression', 'Depressive Disorder', 'Depressive Disorder, Major', 'Disease', 'Ketamine']", "text": "Ketamine as an Alternative Treatment to ECT in Major Depressive Disorder.^\nIn line with the PICO model, patient selection and procedures for experimental and control treatments and outcome measures are rigorously defined. Inpatients, aged 18‐85, diagnosed with major depressive disorder (MDD, according to DSM‐IV), that have been offered and have accepted ECT, are eligible to participate. Patients must be proficient in spoken and written Swedish, and score ≥ 20 points on the Montgomery Åsberg Depression Rating Scale (MADRS). Exclusion criteria are known allergy to the active substance; co‐morbid conditions that could interfere with the treatment (e.g. primary psychosis); habitual difficulties to speak, hear, remember or reason; on‐going or recent (6 months) drug abuse; treatment according to LPT (Lagen om psykiatrisk tvångsvård; Compulsory Psychiatric Care Act); and a number of cardiovascular conditions. Patients randomized to the experimental treatment receive intravenous infusions of racemic ketamine (0.5 mg/kg), delivered over a period of forty minutes thrice weekly (Monday, Wednesday, Friday). Patients in the control group receive ECT in line with standard procedures (including anesthesia, muscle relaxation and oxygenation) thrice weekly. ECT was chosen as the reference treatment as it is the most effective treatment for patients suffering from moderate to severe depression. Primary outcome is the proportion of patients in remission after 4 weeks of treatment in each arm. Remission is defined as a MADRS ≤ 10. The study uses a non‐inferiority design. Demonstrating superiority of ketamine was not an option based on the number of patients needed to gain sufficient power with such a design. Also, the investigators do not believe that ketamine treatment needs to be more effective, at least not in terms of the primary outcome. ECT is associated with side effects (in particular amnesia during the treatment period, but some patients also report persistent memory problems) and patients need to be anaesthetised under the supervision of a anaesthesiologist. The treatment is thus fairly demanding and expensive. A significant amount of patients are also unwilling to undergo ECT. Given non‐ inferiority of ketamine regarding the primary outcome, and given that it is associated with fewer side effects or shorter time to remission and does not involve the need for anaesthesia, in a risk‐benefit analysis the scale might be tipped in favour of ketamine, even if it is not superior per se. Secondary outcomes include proportion of patients in re mission and /or response and symptomatic relief at follow‐up time points (3, 6 and 12 months after treatment cessation). Also addressed is how the two treatments affect cognition. A computerized test battery, the Cambridge Automated Neuropsychological Test Automated Battery (CANTAB) is administered prior to the first treatment, after two weeks, shortly after remission and at three additional time points (3, 6 and 12 months) after conclusion of the treatment. See figure for specification and description of cognitive tests. Blood samples are drawn before the first treatment and 2‐3 months after finishing treatment. Apart from plasma and serum samples (which will be used for later analysis of potential biomarkers such as IL 6 and D‐serine), additional blood is collected for genomic DNA analysis. A total of 4 x 6 mL are taken at each occasion. Blood samples are stored at the regional biobank. Time to response will be analysed with parametric survival analysis (for changes in MADRS score) or with non‐parametric analysis of two‐way ordinal data with repeated measurements34 (for ordinal data). Cognitive data and biological samples will be analysed with t‐tests (paired or unpaired as appropriate) or with analysis of variance ANOVA. Study sample size was calculated based on actual or assumed remission rates, the primary outcome parameter of the study. A remission rate of 60% was set for the reference treatment (ECT). A non‐inferiority limit of 40% was set for the experimental intervention (ketamine). This is an arbitrary level, based on an ssumption of fewer and milder side effects, faster antidepressant effect and the fact that the patients do not need to be anaesthetized and given muscle relaxants. With the above limits, a power of 80% and a significance level of 5%, 97 patients are required in each arm, according to: n = (2 * 8,4 * p(1‐p) / difference2), where \"2\" and \"8,4\" are derived from significance and power levels, p are the (actual and assumed) levels for the proportion of patients reaching remission for ECT and ketamine (60% and 40% respectively). The size of the cohort is calculated to be sufficiently large to detect ECT‐associated cognitive side effects.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/show/NCT02659085"}
{"record_id": 3012, "keywords": "['addiction', 'anxiety', 'cancer', 'depression', 'psilocybin', 'psychedelic']", "text": "Potential Therapeutic Effects of Psilocybin: A Systematic Review.^\nPsilocybin is a plant alkaloid that is derived from precursors of tryptamine and is present in many different types of mushrooms. It has been utilized by indigenous peoples of Central and South America for centuries in a ceremonial setting to promote spiritual experiences. Indigenous societies have long employed psilocybin and other 5-HT 2A agonist classic psychedelics in their rites. They were a focus in psychiatry in the middle of the 20th century as both experimental medicines and tools for studying brain function. Due to the fact that traditional psychedelics were being used for purposes other than medical research and in connection with the burgeoning counterculture by the late 1960s and early 1970s, these scientific investigations fell out of favor. However, thanks to a number of encouraging studies that validated the earlier research, interest in traditional psychedelics has surged among scientists in the 21st century. In this review, we examine therapeutic studies on psilocybin, the traditional psychedelic that has received the lion's share of recent attention. According to three controlled studies, psilocybin may reduce symptoms of depression and anxiety in the context of cancer-related psychological discomfort for at least six months after a single acute treatment for mood and anxiety disorders. Three months after two acute doses, individuals in a small, open-label study with treatment-resistant depression reported fewer depressive and anxiety symptoms. Small, open-label pilot studies on addiction have demonstrated encouraging success rates for alcohol and cigarette addiction. The review also briefly discusses the synthesis, mechanism of action, effects, molecular pharmacology, adverse effects, and contraindications of psilocybin.", "doi": "10.7759/cureus.30214", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36381758/", "secondary_title": "Cureus"}
{"record_id": 159, "keywords": NaN, "text": "Study to Evaluate the Safety, Tolerability, Pharmacokinetics, and Pharmacodynamics of Single-Ascending Doses of EMP-01 in Healthy Adult Volunteers.^\nINTERVENTION: EMP‐01 is being developed as a potential treatment for post‐traumatic stress disorder (PTSD). This Phase I study will investigate the effects of EMP‐01 in healthy volunteers when administered orally. This is a randomised, double‐blind, placebo controlled ascending dose trial that consists of 4 cohorts, with each cohort comprised of 8 participants. The cohorts will enrol in sequential order depending on when participants join the study. They will enrol in either Cohort 1, 2, 3 or 4 to receive 75mg, 125mg, 175mg or 225mg of EMP‐01 or placebo respectively. For each cohort, sentinel dosing will occur, whereby 2 participants (1 randomized to receive EMP‐01 and 1 randomized to receive matching placebo) will be dosed and, providing no safety concerns arise, following a 24‐hour observation period and review by the SMG, the remaining 6 participants will be randomized to EMP‐01 or matching placebo at a ratio of 5:1.Participants in Cohorts 1, 3 and 4 will receive a single dose of EMP‐01 or placebo. Participants in Cohort 2 will receive two doses of EMP‐01 or placebo, one under fasting conditions and the other under fed conditions. Participants will be administered the same Investigational Product (IP) in both treatment periods. After the last participant in each cohort has dosed, all available safety data will be reviewed by the Safety Monitoring Group (SMG) to determine whether to proceed to the next cohort. SMG review will only occur for Cohort 2 after the first, fasted dose. This will be monitored through supervised dosing. On the morning of Day 1, Investigational Product (IP) will be administered with 240 mL of water to each participant following an overnight fast of at least 8 hours. Participants will be required to fast for a minimum of 4 hours following administratio CONDITION: Mental Health ‐ Other mental health disorders Post‐traumatic stress disorder (PTSD); ; Post‐traumatic stress disorder (PTSD) PRIMARY OUTCOME: To assess the safety and tolerability of EMP‐01 when administered as single‐ascending oral doses in healthy adult participants. This will be assessed by checking the frequency and severity of Adverse events (AEs) and also by safety laboratory results.; Adverse events will be assessed by symptom focused physical and clinical examination of any autonomic responses that the participant would report from screening to End of study.; Vital signs that are assessed include blood pressure (BP), Heart rate, Respiratory rate and Temperature. BP will be assessed using a sphygmomanometer and aural temperature will be recorded. Clinical laboratory tests and safety labs will use both blood and urine samples.; Heart rate will be assessed via a vital signs monitor. Safety laboratory tests will include hematology, serum chemistry and urinalysis. ; ; [For Cohorts 1, 3, and 4: Day 1 pre‐dose Day 1, Day 2 and Day 8 post‐dose. ; Cohort 2: Day 1 pre‐dose, Day 1, Day 2, Day 8, Day 9 pre‐dose, Day 9, Day 10 and Day 16 post first dose.; ; ] SECONDARY OUTCOME: To evaluate the Pharmacokinetic (PK) characteristics of EMP‐01 and its major metabolite following a single dose of 125 mg under fed and fasted conditions in healthy adult participants. ; Plasma Pharmacokinetic (PK) parameters to be assessed include Tmax, Cmax, Area under the curve or AUC (AUC0‐t, AUC0‐ 24, AUC0‐30, AUC0‐inf, AUC percentage extrap), Miu z or Kel, t½, CL/F, and Vz/F, dose‐normalized Cmax, dosenormalized AUC0‐t, dosenormalized AUC0‐30, dose‐normalized AUC0‐inf, and metabolite to parent ratio.[On Day 1, plasma samples for Pharmacokinetic (PK) will be collected predose, 0.5, 1, 1.5, 2, 2.5, 3, 4, 6, 8, 10, 12 and 18 hours post EMP‐01/placebo administration. On Day 2, plasma samples for Pharmacokinetic (PK) will be collected at 24 and 30 hours post dose. For Cohort 2 Day 9, plasma samples will also be collected predose, 0.5, 1, 1.5, 2, 2.5, 3, 4, 6, 8, 10, 12 and 18 hours post EMP‐01/placebo administration. On Day 10, plasma samples for Pharmacokinetic (PK) will be collected at 24 and 30 h urs post dose.] Urine PK will be determined by analyzing the concentration of MDMA and its major metabolite R‐MDA. Urine PK parameters (Ae, Fe, and CLR) and metabolic ratios for EMP‐01 and its metabolite will be calculated and evaluated. ; [On Day 1, a sample of urine for PK analysis will be obtained within 2 hours before IP administration and pooled urine will be collected over the intervals 0 to 4, 4 to 8, 8 to 12, and 12 to 24 hours after IP administration. On Day 2, pooled urine will be collected from 24 to 30 hours after IP administration. PK urine collection for Cohort 2 will be the same as Days 1 and 2 on Days 9 and 10 post‐first dose. ; ] INCLUSION CRITERIA: Each participant must meet all the following criteria to be enrolled in this study: 1. Male or female aged between 18 and 55 years of age, inclusive, at time of consent. 2. Female participants must have a negative serum pregnancy test result at Screening (all cohorts) and Day 8 (Cohort 2 only), and a negative urine pregnancy test at admission to the CRU on Day ‐1 (all cohorts), are not currently breast‐feeding, and meet one of the following criteria: a. Undergone 1 of the following sterilization procedures at least 6 months before the first dosing: i. hysteroscopic sterilization ii. bilateral tubal ligation or bilateral salpingectomy iii. hysterectomy iv. bilateral oophorectomy v. Essure sterilization; or b. Be postmenopausal with amenorrhea for at least 1 year before the first dosing and follicle‐stimulating hormone (FSH) serum levels consistent with postmenopausal status; c. Female participants of childbearing potential must", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=ACTRN12622001335785"}
{"record_id": 3555, "keywords": "['Humans', '*Ketamine', 'Depression/drug therapy', 'Retrospective Studies', 'Anxiety Disorders/drug therapy', 'Anxiety/drug therapy', 'Anxiety', 'Ehr', 'Ketamine', 'Major depression', 'Real-world dataset', 'Suicidal Ideation']", "text": "The effects of ketamine on symptoms of depression and anxiety in real-world care settings: A retrospective controlled analysis.^\nINTRODUCTION: Ketamine intravenous therapy (KIT) appears effective for treating depression in controlled trials testing a short series of infusions. A rapidly proliferating number of clinics offer KIT for depression and anxiety, using protocols without a strong evidence basis. Controlled comparison of mood and anxiety from real-world KIT clinics, and the stability of outcomes, is lacking. METHODS: We performed a retrospective controlled analysis on patients treated with KIT in ten community clinics across the US, between 08/2017-03/2020. Depression and anxiety symptoms were evaluated using the Quick Inventory of Depressive Symptomatology-Self Report 16-item (QIDS) and the Generalized Anxiety Disorder 7-item (GAD-7) scales, respectively. Comparison data sets from patients who did not undergo KIT were obtained from previously published real-world studies. RESULTS: Of 2758 patients treated, 714 and 836 met criteria for analysis of KIT induction and maintenance outcomes, respectively. Patients exhibited significant and concordant reduction in both anxiety and depression symptoms after induction (Cohen's d = -1.17 and d = -1.56, respectively). Compared to two external datasets of KIT-naive depressed patients or patients starting standard antidepressant therapy, KIT patients experienced a significantly greater reduction in depression symptoms at eight weeks (Cohen's d = -1.03 and d = -0.62 respectively). Furthermore, we identified a subpopulation of late-responders. During maintenance, up to a year post-induction, increases in symptoms were minimal. LIMITATIONS: Due to the retrospective nature of the analyses, interpreting this dataset is limited by incomplete patient information and sample attrition. CONCLUSIONS: KIT treatment elicited robust symptomatic relief that remained stable up to one year of follow-up.", "doi": "10.1016/j.jad.2023.04.141", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37201900/", "secondary_title": "J Affect Disord"}
{"record_id": 1875, "keywords": "['Adolescent', 'Adult', '*Affect', 'Amphetamine-Related Disorders/*epidemiology/*psychology', '*Behavior, Addictive', 'Cues', 'Drug Users/*psychology', 'Female', '*Hallucinogens', 'Humans', '*Illicit Drugs', 'Male', '*N-Methyl-3,4-methylenedioxyamphetamine', 'Photic Stimulation', 'Prevalence', 'Self Report', 'Video Recording', 'Young Adult', 'Mdma', 'assessment', 'craving', 'ecstasy']", "text": "The prevalence, intensity, and assessment of craving for MDMA/ecstasy in recreational users.^\nThis study evaluated the prevalence, intensity, and correlates of craving for MDMA/ecstasy among recreational users employing a new multi-item, self-report questionnaire reflecting experiences of desire, intention to use, and anticipated loss of control. Using a web-based data collection procedure, we recruited MDMA/ecstasy users (n = 240) to rate their agreement with eight craving statements immediately before and immediately following 90 seconds of exposure to either ecstasy-related or control stimuli. Participants then completed questionnaires to measure ecstasy refusal self-efficacy, passionate engagement in ecstasy use, substance use history, and demographic information. Fifty percent of participants indicated some level of agreement with at least two (out of eight) statements indicative of craving and 30% agreed at some level with six or more such statements. The questionnaire used to assess craving was internally consistent, unidimensional, and had excellent one-week test-retest reliability. Craving scores varied as a function of both cue exposure and frequency of ecstasy use, and were significantly associated with ecstasy-related attitudes. Recreational users of MDMA/ecstasy endorse some experiences indicative of craving for this drug, even though only a minority report intense craving following explicit cue exposure.", "doi": "10.1080/02791072.2014.901586", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/25052792/", "secondary_title": "J Psychoactive Drugs"}
{"record_id": 1081, "keywords": "['Adult', 'Chromatography, Liquid/methods', 'Dose-Response Relationship, Drug', 'Female', 'Glucuronides/*pharmacokinetics', 'Half-Life', 'Hallucinogens/administration & dosage/adverse effects/*pharmacokinetics', 'Humans', 'Male', 'Middle Aged', 'Nonlinear Dynamics', 'Psilocybin/administration & dosage/adverse effects/*analogs &', 'derivatives/*pharmacokinetics', 'Tandem Mass Spectrometry/methods', 'Young Adult']", "text": "Pharmacokinetics of Escalating Doses of Oral Psilocybin in Healthy Adults.^\nINTRODUCTION: Psilocybin is a psychedelic tryptamine that has shown promise in recent clinical trials for the treatment of depression and substance use disorders. This open-label study of the pharmacokinetics of psilocybin was performed to describe the pharmacokinetics and safety profile of psilocybin in sequential, escalating oral doses of 0.3, 0.45, and 0.6 mg/kg in 12 healthy adults. METHODS: Eligible healthy adults received 6-8 h of preparatory counseling in anticipation of the first dose of psilocybin. The escalating oral psilocybin doses were administered at approximately monthly intervals in a controlled setting and subjects were monitored for 24 h. Blood and urine samples were collected over 24 h and assayed by a validated liquid chromatography-tandem mass spectrometry (LC-MS/MS) assay for psilocybin and psilocin, the active metabolite. The pharmacokinetics of psilocin were determined using both compartmental (NONMEM) and noncompartmental (WinNonlin) methods. RESULTS: No psilocybin was found in plasma or urine, and renal clearance of intact psilocin accounted for less than 2% of the total clearance. The pharmacokinetics of psilocin were linear within the twofold range of doses, and the elimination half-life of psilocin was 3 h (standard deviation 1.1). An extended elimination phase in some subjects suggests hydrolysis of the psilocin glucuronide metabolite. Variation in psilocin clearance was not predicted by body weight, and no serious adverse events occurred in the subjects studied. CONCLUSIONS: The small amount of psilocin renally excreted suggests that no dose reduction is needed for subjects with mild-moderate renal impairment. Simulation of fixed doses using the pharmacokinetic parameters suggest that an oral dose of 25 mg should approximate the drug exposure of a 0.3 mg/kg oral dose of psilocybin. Although doses of 0.6 mg/kg are in excess of likely therapeutic doses, no serious physical or psychological events occurred during or within 30 days of any dose. CLINICAL TRIALS IDENTIFIER: NCT02163707.", "doi": "10.1007/s40262-017-0540-6", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28353056/", "secondary_title": "Clin Pharmacokinet"}
{"record_id": 8869, "keywords": "['Blood Pressure/drug effects', 'Body Temperature/drug effects', 'Cross-Over Studies', 'Double-Blind Method', 'Female', 'Hallucinogens/*administration & dosage/*adverse effects', 'Healthy Volunteers', 'Heart Rate/drug effects', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage/*adverse effects', 'Psychomotor Performance/drug effects', '3,4-methylenedioxymethamphetamine', 'Phase I', 'adverse effect', 'human', 'safety']", "text": "Safety pharmacology of acute MDMA administration in healthy subjects.^\n3,4-Methylenedioxymethamphetamine (MDMA; ecstasy) is being investigated in MDMA-assisted psychotherapy. The present study characterized the safety pharmacology of single-dose administrations of MDMA (75 or 125 mg) using data from nine double-blind, placebo-controlled, crossover studies performed in the same laboratory in a total of 166 healthy subjects. The duration of the subjective effects was 4.2 ± 1.3 h (range: 1.4-8.2 h). The 125 mg dose of MDMA produced greater 'good drug effect' ratings than 75 mg. MDMA produced moderate and transient 'bad drug effect' ratings, which were greater in women than in men. MDMA increased systolic blood pressure to >160 mmHg, heart rate >100 beats/min, and body temperature >38°C in 33%, 29% and 19% of the subjects, respectively. These proportions of subjects with hypertension (>160 mmHg), tachycardia, and body temperature >38°C were all significantly greater after 125 mg MDMA compared with the 75 mg dose. Acute and subacute adverse effects of MDMA as assessed by the List of Complaints were dose-dependent and more frequent in females. MDMA did not affect liver or kidney function at EOS 29 ± 22 days after use. No serious adverse events occurred. In conclusion, MDMA produced predominantly acute positive subjective drug effects. Bad subjective drug effects and other adverse effects were significantly more common in women. MDMA administration was overall safe in physically and psychiatrically healthy subjects and in a medical setting. However, the risks of MDMA are likely higher in patients with cardiovascular disease and remain to be investigated in patients with psychiatric disorders.", "doi": "10.1177/0269881117691569", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28443695/", "secondary_title": "J Psychopharmacol"}
{"record_id": 2143, "keywords": "['Adult', 'Banisteriopsis/*chemistry', 'Blood Pressure/drug effects', 'Cross-Over Studies', 'Double-Blind Method', 'Drug Administration Schedule', 'Drug Tolerance', 'Growth Hormone/metabolism', 'Hallucinogens/administration & dosage/isolation & purification/*pharmacology', 'Heart Rate/drug effects', 'Humans', 'Male', 'N,N-Dimethyltryptamine/administration & dosage/isolation &', 'purification/*pharmacology', 'Plant Extracts/administration & dosage/*pharmacology', 'Tea/chemistry', 'Time Factors', 'Young Adult']", "text": "Pharmacology of ayahuasca administered in two repeated doses.^\nRATIONALE: Ayahuasca is an Amazonian tea containing the natural psychedelic 5-HT(2A/2C/1A) agonist N,N-dimethyltryptamine (DMT). It is used in ceremonial contexts for its visionary properties. The human pharmacology of ayahuasca has been well characterized following its administration in single doses. OBJECTIVES: To evaluate the human pharmacology of ayahuasca in repeated doses and assess the potential occurrence of acute tolerance or sensitization. METHODS: In a double-blind, crossover, placebo-controlled clinical trial, nine experienced psychedelic drug users received PO the two following treatment combinations at least 1 week apart: (a) a lactose placebo and then, 4 h later, an ayahuasca dose; and (b) two ayahuasca doses 4 h apart. All ayahuasca doses were freeze-dried Amazonian-sourced tea encapsulated to a standardized 0.75 mg DMT/kg bodyweight. Subjective, neurophysiological, cardiovascular, autonomic, neuroendocrine, and cell immunity measures were obtained before and at regular time intervals until 12 h after first dose administration. RESULTS: DMT plasma concentrations, scores in subjective and neurophysiological variables, and serum prolactin and cortisol were significantly higher after two consecutive doses. When effects were standardized by plasma DMT concentrations, no differences were observed for subjective, neurophysiological, autonomic, or immunological effects. However, we observed a trend to reduced systolic blood pressure and heart rate, and a significant decrease for growth hormone (GH) after the second ayahuasca dose. CONCLUSIONS: Whereas there was no clear-cut tolerance or sensitization in the psychological sphere or most physiological variables, a trend to lower cardiovascular activation was observed, together with significant tolerance to GH secretion.", "doi": "10.1007/s00213-011-2434-x", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/21842159/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 5276, "keywords": "['Adult', 'Blood Pressure/drug effects', 'Diterpenes, Clerodane/*antagonists & inhibitors/blood/pharmacology', 'Double-Blind Method', 'Drug Interactions', 'Female', 'Hallucinogens/antagonists & inhibitors/pharmacology', 'Healthy Volunteers/*psychology', 'Humans', 'Hydrocortisone/metabolism', 'Ketanserin/*pharmacology', 'Male', 'Naltrexone/*pharmacology', 'Narcotic Antagonists/pharmacology', 'Perception/*drug effects', 'Prolactin/metabolism', 'Serotonin Antagonists/pharmacology', 'Young Adult', 'Salvinorin-A', 'human pharmacology', 'kappa opioid receptor antagonism', 'ketanserin', 'naltrexone', 'serotonin-2A antagonism']", "text": "Naltrexone but Not Ketanserin Antagonizes the Subjective, Cardiovascular, and Neuroendocrine Effects of Salvinorin-A in Humans.^\nBACKGROUND: Salvinorin-A is a terpene found in the leaves of the plant Salvia divinorum. When administered to humans, salvinorin-A induces an intense but short-lasting modified state of awareness, sharing features with those induced by the classical serotonin-2A receptor agonist psychedelics. However, unlike substances such as psilocybin or mescaline, salvinorin-A shows agonist activity at the kappa-opioid receptor rather than at the serotonin-2A receptor. Here, we assessed the involvement of kappa-opioid receptor and serotonin-2A agonism in the subjective, cardiovascular, and neuroendocrine effects of salvinorin-A in humans. METHODS: We conducted a placebo-controlled, randomized, double-blind study with 2 groups of 12 healthy volunteers with experience with psychedelic drugs. There were 4 experimental sessions. In group 1, participants received the following treatment combinations: placebo+placebo, placebo+salvinorin-A, naltrexone+placebo, and naltrexone+salvinorin-A. Naltrexone, a nonspecific opioid receptor antagonist, was administered at a dose of 50mg orally. In group 2, participants received the treatment combinations: placebo+placebo, placebo+salvinorin-A, ketanserin+placebo, and ketanserin+salvinorin-A. Ketanserin, a selective serotonin-2A antagonist, was administered at a dose of 40mg orally. RESULTS: Inhalation of 1mg of vaporized salvinorin-A led to maximum plasma concentrations at 1 and 2 minutes after dosing. When administered alone, salvinorin-A severely reduced external sensory perception and induced intense visual and auditory modifications, increased systolic blood pressure, and cortisol and prolactin release. These effects were effectively blocked by naltrexone, but not by ketanserin. CONCLUSIONS: Results support kappa opioid receptor agonism as the mechanism of action underlying the subjective and physiological effects of salvinorin-A in humans and rule out the involvement of a serotonin-2A-mediated mechanism.", "doi": "10.1093/ijnp/pyw016", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/26874330/", "secondary_title": "Int J Neuropsychopharmacol"}
{"record_id": 6502, "keywords": "['clinical trial', 'depression', 'factor analysis', 'ketamine', 'placebo response', 'Antidepressant Drugs', 'Drug Therapy', 'Major Depression', 'Treatment Resistant Depression', 'Pessimism', 'Responses', 'Suicidality']", "text": "Different symptomatic improvement pattern revealed by factor analysis between placebo response and response to esketamine in treatment resistant depression.^\nAims: The aim of this study is to determine whether there is difference in the change in each symptom of depression and in symptomatic improvement pattern between placebo and antidepressant responses. Methods: Using data from a randomized, double‐blind (DB), placebo‐controlled trial of esketamine (ESK) in patients with treatment‐resistant depression (TRD), we conducted exploratory analyses. To determine differences in the change in each depressive symptom on the MADRS subscale between placebo and antidepressant responses, a two‐way factorial analysis was conducted using the amount of change on Day 2 and 28 of treatment. In addition, exploratory and confirmatory factor analyses were conducted on the MADRS subtotal variables on Day 2 and 28 of treatment to determine symptomatic improvement pattern between placebo response and antidepressant responses. Results: We found that as well as MADRS total score, each subscale of MADRS score did not significantly differ between esketamine and placebo at Day 2 and 28. On the other hand, factor analysis revealed that the factor structure of the response was different between esketamine and placebo at the 2nd day. There was no difference in the factor structure between esketamine and placebo in response on Day 28 of treatment. Conclusion: Factor analysis revealed different patterns of symptom improvement in the early phase of the intervention between esketamine and placebo. This finding suggests that a data driven approach may provide detailed efficacy information in clinical trials for antidepressants. Clinical Trial Registration ClinicalTrials.gov Identifier: NCT02918318. Registered: 28 September 2016. 202289387 (PsycInfo Database Record (c) 2022 APA, all rights reserved)", "doi": "10.1111/pcn.13379", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35596932/", "secondary_title": "Psychiatry and Clinical Neurosciences"}
