{"record_id": 7601, "keywords": "['Adolescent', 'Adult', 'Case-Control Studies', 'Female', 'Functional Neuroimaging', 'Humans', 'Magnetic Resonance Imaging', 'Male', 'Motor Cortex/blood supply/drug effects/physiology', 'N-Methyl-3,4-methylenedioxyamphetamine/*adverse effects', 'Nerve Net/drug effects/physiology', 'Putamen/blood supply/drug effects/physiology', 'Substance-Related Disorders/complications', 'Thalamus/blood supply/*drug effects/physiology', 'Young Adult']", "text": "MDMA (Ecstasy) association with impaired fMRI BOLD thalamic coherence and functional connectivity.^\nBACKGROUND: MDMA exposure is associated with chronic serotonergic dysfunction in preclinical and clinical studies. A recent functional magnetic resonance imaging (fMRI) comparison of past MDMA users to non-MDMA-using controls revealed increased spatial extent and amplitude of activation in the supplementary motor area during motor tasks (Karageorgiou et al., 2009). Blood oxygenation level dependent (BOLD) data from that study were reanalyzed for intraregional coherence and for inter-regional temporal correlations between time series, as functional connectivity. METHODS: Fourteen MDMA users and ten controls reporting similar non-MDMA abuse performed finger taps during fMRI. Fourteen motor pathway regions plus a pontine raphé region were examined. Coherence was expressed as percent of voxels positively correlated with an intraregional index voxel. Functional connectivity was determined using wavelet correlations. RESULTS: Intraregional thalamic coherence was significantly diminished at low frequencies in MDMA users compared to controls (p=0.009). Inter-regional functional connectivity was significantly weaker for right thalamo - left caudate (p=0.002), right thalamo - left thalamus (p=0.007), right caudate - right postcentral (p=0.007) and right supplementary motor area - right precentral gyrus (p=0.011) region pairs compared to controls. When stratified by lifetime exposure, significant negative associations were observed between cumulative MDMA use and functional connectivity in seven other region-pairs, while only one region-pair showed a positive association. CONCLUSIONS: Reported prior MDMA use was associated with deficits in BOLD intraregional coherence and inter-regional functional connectivity, even among functionally robust pathways involving motor regions. This suggests that MDMA use is associated with long-lasting effects on brain neurophysiology beyond the cognitive domain.", "doi": "10.1016/j.drugalcdep.2011.06.022", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/21807471/", "secondary_title": "Drug Alcohol Depend"}
{"record_id": 4307, "keywords": "['Administration, Oral', 'Adult', 'Affect/*drug effects', 'Aged', 'Antidepressive Agents/*administration & dosage/adverse effects', 'Depressive Disorder, Major/diagnosis/psychology/*therapy', '*Electroconvulsive Therapy/adverse effects', 'Female', 'Humans', 'Injections, Intramuscular', 'Iran', 'Ketamine/*administration & dosage/adverse effects', 'Male', 'Middle Aged', 'Patient Satisfaction', 'Pilot Projects', 'Suicide/psychology', 'Time Factors', 'Treatment Outcome', 'Young Adult', '*Suicide Prevention']", "text": "Comparison of Rapid Antidepressant and Antisuicidal Effects of Intramuscular Ketamine, Oral Ketamine, and Electroconvulsive Therapy in Patients With Major Depressive Disorder: A Pilot Study.^\nPURPOSE/BACKGROUND: This study was devised to compare the antidepressant and antisuicidal effects of oral and intramuscular (IM) ketamine versus electroconvulsive therapy (ECT). METHODS/PROCEDURES: In our pilot study, 45 patients with major depressive disorder (based on Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition, criteria) in the age range of 18 to 70 years who were determined suitable candidates for ECT got randomly divided into 3 equal groups. Each group received one of these treatment modalities: 0.5 mg/kg of IM ketamine; 1 mg/kg of oral ketamine; and ECT in 6 to 9 sessions during 3 weeks. Depression and suicidal ideation scores were recorded using the Hamilton Depression Rating Scale and the Beck Scale for Suicidal Ideation, respectively, at baseline, 24 hours, 1 week, 2 weeks, and 3 weeks within the intervention. The measurements were repeated 1 week and 1 month after the end of the intervention as well. Vital signs and adverse effects were noted. Finally, satisfaction levels of patients for each method were recorded and compared between groups. FINDINGS/RESULTS: The Hamilton Depression Rating Scale and the Beck Scale for Suicidal Ideation scores significantly improved in all groups compared with baseline with no significant differences between the 3 groups. The adverse effects for ketamine-consuming groups such as dissociative symptoms were brief and transient, whereas memory loss for the ECT group remained up to 1 month in some patients. Ketamine-receiving groups preferred it more than ECT. IMPLICATIONS/CONCLUSIONS: Oral and IM ketamine probably have equal antidepressant in addition to more antisuicidal effects compared with ECT but had less cognitive adverse effects and higher preference by patients. Thereby, ketamine can be an alternative method in the treatment of patients with severe and/or suicidal MDD.", "doi": "10.1097/jcp.0000000000001289", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33060432/", "secondary_title": "J Clin Psychopharmacol"}
{"record_id": 6723, "keywords": "['midomafetamine', 'amphetamine', 'cannabis', 'hydrocortisone', 'recreational drug', 'adult', 'alcohol consumption', 'article', 'bioenergetic stress', 'controlled study', 'drug use', 'female', 'hair analysis', 'hair level', 'hormone synthesis', 'human', 'hydrocortisone hair level', 'major clinical study', 'male', 'predictive value', 'priority journal', 'questionnaire', 'physiological stress', 'tobacco', 'young adult']", "text": "Increased cortisol levels in hair of recent Ecstasy/MDMA users.^\nPrevious research has revealed an acute 8-fold increase in salivary cortisol following self-administrated Ecstasy/MDMA in dance clubbers. It is currently not known to what extent repeated usage impacts upon activity of the hypothalamic-pituitary-adrenal axis over a more prolonged period of time. This study investigated the integrated cortisol levels in 3-month hair samples from recent Ecstasy/MDMA users and non-user controls. One hundred and one unpaid participants (53 males, 48 females; mean age 21.75 years) completed the University of East London recreational drug use questionnaire, modified to cover the past 3-months of usage. They comprised 32 light recent Ecstasy/MDMA users (1-4 times in last 3 months), 23 recent heavy MDMA users (+5 times in last 3 months), and 54 non-user controls. Volunteers provided 3. cm hair samples for cortisol analysis. Hair cortisol levels were observed to be significantly higher in recent heavy MDMA users (mean= 55.0±80.1. pg/mg), compared to recent light MDMA users (19.4±16.0. pg/mg; p=0.015), and to non-users (13.8±6.1. pg/mg; p<0.001). Hence the regular use of Ecstasy/MDMA was associated with almost 4-fold raised hair cortisol levels, in comparison with non-user controls. The present results are consistent with the bio-energetic stress model for Ecstasy/MDMA, which predicts that repeated stimulant drug use may increase cortisol production acutely, and result in greater deposits of the hormone in hair. These data may also help explain the neurocognitive, psychiatric, and other psychobiological problems of some abstinent users. Future study design and directions for research concerning the psychoneuroendocrinological impact of MDMA are also discussed. © 2013 Elsevier B.V. and ECNP.", "doi": "10.1016/j.euroneuro.2013.11.006", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/24333019/", "secondary_title": "European Neuropsychopharmacology"}
{"record_id": 4786, "keywords": "['Adult', 'Brain/*drug effects/*physiology', 'Brain Mapping', 'Ego', 'Female', 'Hallucinogens/*pharmacology', 'Humans', 'Magnetic Resonance Imaging', 'Male', 'Neural Pathways/drug effects/physiology', 'Perception/*drug effects/*physiology', 'Principal Component Analysis', 'Psilocybin/*pharmacology', 'Self Concept', 'connectivity', 'consciousness', 'ego-disturbances', 'fMRI', 'graph theory', 'ichstörungen', 'medial temporal lobe', 'psychedelics', 'psychosis', 'sense of self']", "text": "Finding the self by losing the self: Neural correlates of ego-dissolution under psilocybin.^\nEgo-disturbances have been a topic in schizophrenia research since the earliest clinical descriptions of the disorder. Manifesting as a feeling that one's \"self,\" \"ego,\" or \"I\" is disintegrating or that the border between one's self and the external world is dissolving, \"ego-disintegration\" or \"dissolution\" is also an important feature of the psychedelic experience, such as is produced by psilocybin (a compound found in \"magic mushrooms\"). Fifteen healthy subjects took part in this placebo-controlled study. Twelve-minute functional MRI scans were acquired on two occasions: subjects received an intravenous infusion of saline on one occasion (placebo) and 2 mg psilocybin on the other. Twenty-two visual analogue scale ratings were completed soon after scanning and the first principal component of these, dominated by items referring to \"ego-dissolution\", was used as a primary measure of interest in subsequent analyses. Employing methods of connectivity analysis and graph theory, an association was found between psilocybin-induced ego-dissolution and decreased functional connectivity between the medial temporal lobe and high-level cortical regions. Ego-dissolution was also associated with a \"disintegration\" of the salience network and reduced interhemispheric communication. Addressing baseline brain dynamics as a predictor of drug-response, individuals with lower diversity of executive network nodes were more likely to experience ego-dissolution under psilocybin. These results implicate MTL-cortical decoupling, decreased salience network integrity, and reduced inter-hemispheric communication in psilocybin-induced ego disturbance and suggest that the maintenance of \"self\"or \"ego,\" as a perceptual phenomenon, may rest on the normal functioning of these systems.", "doi": "10.1002/hbm.22833", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/26010878/", "secondary_title": "Hum Brain Mapp"}
{"record_id": 902, "keywords": "['Acoustic Stimulation', 'Adult', 'Auditory Perception/*drug effects', 'Double-Blind Method', 'Electroencephalography/*drug effects', 'Excitatory Amino Acid Antagonists/*pharmacology', 'Female', 'Humans', 'Ketamine/*pharmacology', 'Magnetoencephalography/*drug effects', 'Male', 'Middle Aged', 'Psychoses, Substance-Induced/*psychology']", "text": "Ketamine effects on CNS responses assessed with MEG/EEG in a passive auditory sensory-gating paradigm: an attempt for modelling some symptoms of psychosis in man.^\nDisturbances in integrative function have been consistentLy described in psychotic disorder; for instance, prepulse inhibition of the startle reflex (startle-PPI) which is a marker of sensory gating, is deficient in persons with schizophrenia. The N-methyl-D-aspartate antagonist ketamine produces in control subjects a spectrum of neurobehavioural symptoms like encountered in schizophrenia, and disrupts startle-PPI in animals. In the present study, we investigated in 12 healthy subjects whether ketamine would reduce sensory-gating in auditory responses at doses which produce psychotic symptoms. In a double-blind, crossover design loading doses of 0.024, 0.081 and 0.27 mg/kg or saline were employed, followed by maintenance infusion for 120 min. A passive paradigm has been developed which consisted in tone bursts, preceded or not by a (near-threshold) click at intervals of 100 ms or 500 ms. Brain electromagnetic activity imaging of the responses to sound stimuli has been carried out by way of a 148-channel magnetoencephalography-system. Actual evoked response amplitudes and underlying equivalent current dipole strengths have been compared to multi-electrode evoked potentials from the scalp. A click stimulus is capable to inhibit test responses under placebo at the 100 ms interval. During maintenance infusion of ketamine at steady-state (for >30 min) after 0.27 mg/kg, no such amplitude changes were observed anymore (p <0.05) and under these circumstances significant increases in Brief Psychiatric Rating scale and Scale for the Assessment of Negative Symptoms scores were evidenced (p < 0.001). Intermediate effects have been observed when the dose was lowered to 0.081 mg/kg. The present results have shown that ketamine may induce a psychotic-like clinical state associated with gating deficits in healthy subjects.", "doi": "10.1177/0269881107077768", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/17591659/", "secondary_title": "J Psychopharmacol"}
{"record_id": 3277, "keywords": "['*anterior insula', 'Adult', 'Amygdala', 'Awards and prizes', 'Clinical article', 'Clinical trial', 'Conference abstract', 'Controlled study', 'Double blind procedure', 'Drug abuse', 'Drug therapy', 'Female', 'Forgiveness', 'Functional magnetic resonance imaging', 'Functional neuroimaging', 'Funding', 'Human', 'Injury', 'Male', 'Personalized medicine', 'Randomized controlled trial', 'Thinking', 'Threat', 'Trust']", "text": "44. Acute Effects of MDMA on Negative Affective Brain Circuit Function: a Randomized Controlled Mechanistic Trial.^\nBackground: 3,4‐Methylenedioxymethamphetamine (MDMA) has been shown to reduce interpersonal defensiveness, but the neural mechanisms by which it promotes enhanced trust and openness are not well understood. Methods: In a novel, double‐blinded, randomized, cross‐over design, 17 healthy subjects aged 18 to 55 years (mean=40.8 years, 62.5% female) received two doses of oral MDMA (120mg or 80mg), as well as placebo, 10 days apart. We used functional neuroimaging to assess key regions of the brain’s negative affective circuit during implicit processing of social threat stimuli ∼90 minutes post‐drug administration and assessed participant experience using scales and free report at multiple time points. Results: Initial analyses showed a dose‐dependent decrease in activation of amygdala (F=4.51, p=0.02, pFDR=0.04) and anterior insula (F=15.6, pFDR<0.001) in response to angry faces. This decrease was most pronounced for female compared to male participants (amygdala, pFDR=0.007; anterior insula pFDR=0.04). We observed accompanying dose‐dependent increases in wanting to be with others (p=0.003) and feeling loving (p=0.01) and empathetic and trusting (p=0.01). Illustrative free reports showed: “I was feeling forgiveness and acceptance rather than just thinking it” and “I’m feeling a deeper understanding of how trauma changes the brain”. Conclusions: Our findings shed light on the neural circuit mechanisms by which MDMA may help modulate responses to social threat and, as a result, lower defensive reactions and promote a sense of trust and connection. These results make progress toward an understanding of the therapeutic mechanisms of MDMA in disorders characterized by threat reactivity and the neural targets that can be used in precision medicine trials. Funding Source: This work was supported by the National Institute of Drug Abuse under award P50DA042012 (Overall PI: K.D., Project 4 PIs: L.M.W. and B.K.). Keywords: MDMA, BOLD functional MRI, Negative affective circuitry, Mechanistic precision medicine trial, Social threat", "doi": "10.1016/j.biopsych.2023.02.227", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38618649/", "secondary_title": "Biological psychiatry"}
{"record_id": 814, "keywords": "['Animals', 'Cognition Disorders/*physiopathology', 'Decision Making/drug effects/*physiology', 'Humans', 'Memory Disorders/*physiopathology', 'N-Methyl-3,4-methylenedioxyamphetamine/administration & dosage/*adverse effects', 'Neuropsychological Tests', 'Time', 'Mdma', 'amphetamines', 'cognitive functions', 'drugs', 'executive functions']", "text": "Decision-making in chronic ecstasy users: a systematic review.^\nDifferent cognitive impairments have been reported as a result of long-term MDMA/ecstasy use. Increased impulsivity and altered decision-making have been shown to be associated with the development and maintenance of addictive disorders pointing toward the necessity to understand a potential impairment of decision-making due to MDMA use. Thus, assessing the long-term effects of MDMA is crucial in order to evaluate its controversially discussed therapeutic use. The aim of this systematic review was to summarize the scientific literature on potential effects of chronic MDMA use on higher order decision-making processes in humans. Therefore, a systematic search for controlled trials relevant to the topic has been performed. Only studies using specific tasks on decision-making were included that involved subjects in the drug-free interval with drug-naïve, and/or polydrug control groups. A total of 12 studies could be identified that met the inclusion criteria, all of which were cross-sectional studies. The findings on decision-making disturbances in MDMA users were heterogeneous. Seven studies reported increased risky decisions, whereas five studies did not find MDMA-specific influences on decision-making. Increased impulsivity was observed both in MDMA groups and in (poly)drug control groups in almost all studies. Thus, the current state of research does not allow for the conclusion that long-term use of MDMA affects decision-making behavior in general. More detailed specifications as well as further investigations of the relevant processes are needed. Significant tendencies toward risky decision-making among long-term MDMA use have been observed, but need to be confirmed by studies using a longitudinal design.", "doi": "10.1111/ejn.13480", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27859780/", "secondary_title": "Eur J Neurosci"}
{"record_id": 1822, "keywords": "['ketamine', 'article', 'cohort analysis', 'controlled study', 'depression', 'generalized anxiety disorder', 'Generalized Anxiety Disorder-7', 'health care personnel', 'human', 'major clinical study', 'Patient Health Questionnaire 9', 'posttraumatic stress disorder', 'posttraumatic stress disorder checklist', 'psychotherapy', 'work-life balance']", "text": "A Cohort-Based Case Report: The Impact of Ketamine-Assisted Therapy Embedded in a Community of Practice Framework for Healthcare Providers With PTSD and Depression.^\nAmid an international pandemic and a worsening mental health crisis, ketamine-assisted therapy is emerging as a promising solution for those deemed “treatment resistant.” Post-traumatic stress disorder (PTSD) and depression are on the rise, with accelerating direct (e.g., burden of suffering) and indirect (e.g., disability/role impairment and impact on family) costs. Psychedelic-assisted therapies show significant promise in the treatment of a number of clinically challenging conditions, including depression, anxiety, PTSD, addiction, and end-of-life distress. Ketamine is currently the only safe, effective and legal widely available psychedelic-like medicine. To address the echo pandemic of health care provider distress, a multi-disciplinary team was charged with developing a ketamine-assisted psychotherapy program, delivered in a community of practice (CoP) group model and evaluated in a quality improvement framework. Program evaluation occurred through mixed methods. Quantitative mental health assessments included the PHQ-9 for depression, the PCL-5 for PTSD, GAD-7 for generalized anxiety disorder (GAD), and B-IPF for work/life functionality. Participant narrative feedback was collected to evaluate outcomes and for quality improvement purposes. Mean mental health scores were collected across three cohorts, totaling 94 patients. The mean aggregate scores of participants meeting the mental health assessment cut-off criteria (screening positive) were analyzed to assess clinical significance. Mean aggregate results comparing baseline vs. outcome measures (measured within 1–2 weeks after completion of the 12-week program) were clinically significant, demonstrating significant improvements in depression, post-traumatic stress disorder, generalized anxiety disorder and work/life functionality. In summary, 91% saw improvements in generalized anxiety, 79% saw improvements in depression, 86% of those who screened positive for PTSD now screen negative, and 92% had significant life/work functionality improvements. Qualitative feedback was overwhelmingly positive, with several unsolicited self-reports of transformation. Participant and team feedback enables the program to continue improving with each iteration. Results speak to the effectiveness of ketamine for psychedelic-assisted therapy, supported by a CoP framework. Outcomes are relevant for mental health programming, education and healthcare policy.", "doi": "10.3389/fpsyt.2021.803279", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35095617/", "secondary_title": "Frontiers in Psychiatry"}
{"record_id": 5556, "keywords": "['midomafetamine', 'adult', 'article', 'controlled study', 'coping behavior', 'cross-sectional study', 'distress syndrome', 'drug dependence', 'education', 'female', 'human', 'impulsiveness', 'major clinical study', 'male', 'motivation', 'psychological aspect', 'risk factor', 'self report', 'sex difference', 'social aspect', 'substance use']", "text": "Individual differences in distress, impulsivity, and coping motives for use as predictors of problematic ecstasy use.^\nBackground: Ecstasy users who report problematic use of ecstasy experience adverse social, psychological, and health-related consequences not reported by non-problem users. Relatively little is known about the risk factors for the development of problematic ecstasy use. Such information would be valuable for targeted intervention, prevention, and education Aims: The current study aimed to fill this gap by investigating several hypothesised risk factors for problematic use and the relationships between them. Methods: Self-reported impulsivity, psychological distress, sex, and coping motives for ecstasy use were investigated as predictors of problematic ecstasy use in a cross-sectional online survey. Results: The sample consisted of 483 individuals (60.5% male, 38.3% female, 1.2% other) aged 18–62 years, reporting ecstasy use on an average of 59.7 occasions (SD = 167.8). Both higher self-reported impulsivity and psychological distress predicted problem ecstasy use, and both these relationships were partially mediated by coping motives. When these variables were examined in a combined mediation model accounting for their covariance, psychological distress still predicted problematic use partially via an effect on coping motives, while impulsivity showed only a direct effect on problem use. No sex differences in problem ecstasy use were observed. Conclusions: Increased trait impulsivity and psychological distress appear to confer greater risk of problematic ecstasy use. Targeting these factors, as well as coping motives for ecstasy use, may be useful in efforts to prevent and reduce problematic ecstasy use among those who use the drug.", "doi": "10.1016/j.addbeh.2020.106397", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/32353691/", "secondary_title": "Addictive Behaviors"}
{"record_id": 8868, "keywords": "['Adult', 'Altered state of consciousness', 'Conference abstract', 'Controlled study', 'Double blind procedure', 'Drug effect', 'Drug therapy', 'Female', 'Human', 'Human tissue', 'Intimacy', 'Male', 'Meta analysis', 'Posttraumatic stress disorder', 'Psychotherapy', 'Randomized controlled trial (topic)', 'Sex difference', 'Trust', 'Visual analog scale']", "text": "At ease-subjective effects of MDMA in placebo-controlled studies with healthy subjects.^\nBackground: 3,4‐Methylenedioxymethamphetamine (MDMA, ?ecstasy?) is widely used recreationally. However, MDMA is also being investigated as a new medication for the treatment of post‐traumatic stress disorder. This study was designed to characterize the subjective effects of MDMA in healthy volunteers. Methods: The present pooled analysis included data from nine randomized, double‐blind, placebo‐controlled, cross‐over studies in a total of 162 healthy subjects (82 females) receiving a single dose of 125 mg of MDMA. Outcome measures included the five Dimensions of Altered States of Consciousness scale (5D‐ASC) administered once after the drug effect, and a series of visual analogue scales (VASs) administered repeatedly during the drug effect to assess the area under the effect‐time curve (AUEC0‐6h). Outcome values are reported as differences from placebo (Δ). Sex differences were assessed after correcting for MDMA plasma concentration. Results: MDMA significantly increased the scores of all subscales on the 5D‐ASC. However, the effects of MDMA on the 5D‐ASC were rather small (Δ5D‐ASC total score, % mean±SD] 13±11; p<.001) with most distinct effects in the subscales blissful state and experience of unity (Δrating score, %mean±SD: 37±32 and 21±26, respectively; both p<.001). MDMA acutely enhanced ratings of feelings of openness, talkative, trust, and closeness to others on the VASs (ΔAUEC0‐6h, %mean±SD: 95±136, 48±151, 118±135, and 71±123, respectively; all p<.001). Talkative ratings were more pronounced in men than women (ΔAUEC0‐6h, %mean±SD: 63±117 vs 34±178, respectively; p=.04). Conclusions: At a dose of 125 mg, MDMA displays strong empathogenic effects that may be beneficial for the therapeutic success of MDMA‐assisted psychotherapy.", "doi": "10.1159/000502467", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31473742/", "secondary_title": "Psychotherapy and psychosomatics"}
{"record_id": 4678, "keywords": "['psychedelics', 'anxiety', 'depression', 'eating disorders', 'spirituality', 'emotion regulation', 'ACID DIETHYLAMIDE LSD', 'DOUBLE-BLIND', 'PSILOCYBIN', 'EXPERIENCES', 'AYAHUASCA', 'STATES']", "text": "Classic Psychedelic Use and Mechanisms of Mental Health: Exploring the Mediating Roles of Spirituality and Emotion Processing on Symptoms of Anxiety, Depressed Mood, and Disordered Eating in a Community Sample.^\nA resurgence of research has begun to systematically examine the relationship between psychedelic use and mental health and well-being. Although preliminary findings examining the therapeutic value of these substances show promise, the mechanisms through which psychedelic use may predict reduced mental distress remain poorly understood. To this end, we surveyed a community sample of individuals (n = 159) who endorsed lifetime psychedelic use to examine relationships among psychedelic use and self-reported spirituality, difficulties in emotion regulation, and symptoms of mental health issues. Results revealed a pathway through which classic psychedelic use predicted greater spirituality, which in turn predicted better emotion regulation, ultimately predicting lower levels of anxiety, depressed mood, and disordered eating. These results contribute to our understanding of potential mechanisms of change with respect to psychedelics and mental health. They also add to the growing body of literature pointing to the healing effects of the cultivation of spirituality and emotion regulation as separate and related constructs.", "doi": "10.1177/00221678211048049", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38545534/", "secondary_title": "JOURNAL OF HUMANISTIC PSYCHOLOGY"}
{"record_id": 4684, "keywords": "['Adult', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/administration & dosage/*therapeutic use', 'Female', 'Follow-Up Studies', 'Humans', 'Ketamine/administration & dosage/*therapeutic use', 'Male', 'Receptors, Glutamate/drug effects/physiology', 'Schizophrenia/*drug therapy/physiopathology', 'Treatment Outcome']", "text": "Long-term outcome of patients who receive ketamine during research.^\nBACKGROUND: To comprehend the pathophysiology of schizophrenia and to facilitate drug discovery, animal and human models of schizophrenia are necessary. Ketamine, a noncompetitive N-methyl-D-aspartate antagonist, has been used to probe glutamatergic function in normal and schizophrenic volunteers. These studies and others have provided data consistent with a putative involvement of a glutamatergic dysfunction in the pathophysiology of schizophrenia; however, these studies have also raised concerns about the distress inflicted on patients, the potential for adverse events, and the serious long-term effects that could possibly be induced by symptom-simulating action. METHODS: For all patient volunteers (n = 30) who participated in these studies, we reviewed the acute safety during and in the immediate postketamine administration. Patients available for long-term follow-up (n = 25) were matched to a group of patients (n = 25) who participated in research but did not receive ketamine. We compared their long-term outcome in terms of psychopathology, the need for psychiatric care, and the amount of antipsychotic medication required for optimal therapeutic response. RESULTS: There were no serious adverse events in more than 90 ketamine interviews. Distress to patients was minimal, which is shown by the lack of anxiety ratings. Over a mean follow-up period of 8 months, we found no differences between patients who did and did not receive ketamine on any measures of psychopathology, psychiatric care, or the amount of antipsychotic medication. CONCLUSIONS: In a controlled environment and paying close attention to subject safety features, administering subanesthetic doses of ketamine causes no adverse events and little distress to schizophrenic volunteers. This study strongly indicates that administering ketamine does not change any aspect of the course of schizophrenic illness.", "doi": "10.1016/s0006-3223(00)01037-4", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/11343683/", "secondary_title": "Biol Psychiatry"}
{"record_id": 6220, "keywords": "['Ketamine']", "text": "Glutamatergic Mechanisms: aim2.^\nSchizophrenia (Sz) is associated with psychotic symptoms, such as hearing voices and paranoid beliefs that remain partially or fully refractory to standard antipsychotic medications for 2/3 of patients. Alternative, glutamatergic approaches for treatment development have been proposed but have not yet led to FDA‐approved medications. Moreover, several glutamate‐targeted medications, such as pomaglumetad (POMA), have failed in pivotal clinical trials despite robust effectiveness in preclinical models. A major barrier to effective glutamatergic treatment development is the absence of validated measures for target engagement that can identify effective compounds and guide dose selection. Target\" refers to a factor that an intervention is intended to modify, leading to improvement in symptoms, and target engagement biomarkers are a measure of the ability of the intervention to \"engage\" the target. As part of the recently completed NIMH multicenter FAST‐PS initiative and a parallel industry sponsored project, we evaluated ketamine‐induced pharmacoBOLD (phBOLD) in healthy volunteers (HV) as a potential target engagement biomarker for development of metabotropic glutamate (mGluR2/3) agonists, as a prelude to planned studies in Sz. BOLD imaging indirectly measures brain energy, as a proxy for glutamate target engagement. The structure of the R01 grant funding this protocol was split into three studies, specific aim (SA) 1, 2 and 3. In FAST‐PS, a high dose of ketamine (0.23 mg/kg) was used in order to produce robust pharmacological effects. Under SA1, which was conducted under IRB 8063, this dose was titrated downward in across two phBOLD sessions in HV in order to determine the lowest dose of ketamine that still produces a phBOLD response of Cohen's d≥1.5, hypothesizing that this dose would provide the best signal to noise for use in SA2. The study was conducted in groups of 10 subject per dose cohort, and the analysis supports using a low dose of 0.06 mg/kg for SA2. SA2 experiments are modeled after our preliminary TS‐134 studies. SA2 will be randomized, double‐blind, and placebo controlled. 120 HV will be randomized to one of three ketamine arms: low, medium, and high. Based on SA1, the low dose will be 0.06 mg/kg. The medium dose, 0.125 mg/kg, is based the previously published mGluR2/3 target engagement study and the high dose is equal to 0.23 mg/kg, the same as in the FAST‐PS study. Within each ketamine arm, subjects will be randomized to 4 days of TS‐134 20 mg or placebo in a 5:3 ratio (25 TS‐134:15 placebo). Following an outpatient Screening Period (up to 31 days), eligible subjects will undergo a 5‐day inpatient Treatment Period. During the study, each subject will undergo a total of two ketamine sessions: a first session during the Screening Period and a second session on Day 4 of the Treatment Period, conducted at least 7 days apart. All randomized subjects will be dosed with TS‐134 or placebo daily in a fed state for 4 days during the study, titrated to 20 mg over the first 2 days. As before, subjects' general health and safety status will be confirmed by a phone call following discharge from the Treatment Period. Primary outcomes will be (1) suppression of the phBOLD response and (2) psychiatric symptoms after 4 days of TS‐134, relative to ketamine screening session effects. In parallel, we will evaluate the interactions between glutamate and DA systems using ketamine‐induced phBOLD and sLASER MRS to interrogate the glutamate system and neuromelanin MRI (NM‐MRI) to interrogate the DA system. These additional measures will be collected at baseline, pre ketamine.", "doi": "", "pubmed_url": "", "secondary_title": "https://clinicaltrials.gov/show/NCT05401227"}
{"record_id": 5132, "keywords": "['adult', 'article', 'controlled study', 'cross-sectional study', 'demography', 'female', 'high school', 'human', 'major clinical study', 'male', 'mushroom', 'nonhuman', 'online social network', 'ritual', 'Slovakia', 'symbolism', 'psilocybine', 'unclassified drug']", "text": "Use of hallucinogens in Slovakia: Does it differ from global trends?.^\nBackground: People have been using hallucinogens for thousands of years and interest in these substances has grown in recent years. The aim of this study was to determine the basic socio-demographic data, preferences, experiences, and attitudes associated with hallucinogen use in Slovakia. Methods: A cross-sectional research design was used whereby an online survey included participants who had had at least one experience with hallucinogens (N = 422, age M = 27.78; SD = 7.84; SE = 0.38; 35.1% females). Due to the illegal, intimate, and minority nature of the phenomena studied, data was collected using the snowball sampling method via an online social network in groups that declared a drug focus. Results: Users of hallucinogens were mostly employed (61,8%) and in some form of partnership (57,6%); they usually have a high school diploma (46,68%) or a university degree (45,41%). They most often use psilocybin mushrooms, while the age of initial use (M = 19,61; SD = 5,39) as well as lifetime frequency use (M = 18,26; SD = 24,21; Median = 10) are similar to global trends. Free use without rituals was preferred to ceremonial use. In general, our sample of hallucinogen users considered the integration of psychedelic experiences to be simple rather than challenging. Concurrently, they tended to see hallucinogens as useful to humans, but realised that they are not without risk and can be somewhat dangerous. Males used hallucinogens for the first time at a younger age (p < .05, r = −.12), used more hallucinogens during their lifetime (p <.001, r = −.23), and demanded decriminalisation and legalisation more (p <.01, r = −.13) than females. Conclusion: Slovak users of hallucinogens in our sample showed similar usage trends as users abroad. Even though both males and females perceive and evaluate hallucinogens very similarly, females are significantly more careful in using these substances.", "doi": "10.1016/j.drugpo.2021.103385", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34364200/", "secondary_title": "International Journal of Drug Policy"}
{"record_id": 1435, "keywords": "['Adult', 'Antidepressive Agents/administration & dosage/*blood/therapeutic use', 'Brain-Derived Neurotrophic Factor/genetics', 'Depressive Disorder, Treatment-Resistant/drug therapy/*genetics', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/administration & dosage/*blood/therapeutic use', 'Male', 'Membrane Glycoproteins/genetics', 'Middle Aged', 'Pharmacogenomic Variants', '*Polymorphism, Single Nucleotide', 'Receptor, trkB/genetics', 'Receptors, N-Methyl-D-Aspartate/genetics', 'Brain-derived neurotrophic factor', 'Genome-wide association studies', 'Ketamine', 'Treatment response']", "text": "Treatment response to low-dose ketamine infusion for treatment-resistant depression: A gene-based genome-wide association study.^\nBACKGROUNDS: Evidence suggested the crucial roles of brain-derived neurotrophic factor (BDNF) and glutamate system functioning in the antidepressant mechanisms of low-dose ketamine infusion in treatment-resistant depression (TRD). METHODS: 65 patients with TRD were genotyped for 684,616 single nucleotide polymorphisms (SNPs). Twelve ketamine-related genes were selected for the gene-based genome-wide association study on the antidepressant effect of ketamine infusion and the resulting serum ketamine and norketamine levels. RESULTS: Specific SNPs and whole genes involved in BDNF-TrkB signaling (i.e., rs2049048 in BDNF and rs10217777 in NTRK2) and the glutamatergic and GABAergic systems (i.e., rs16966731 in GRIN2A) were associated with the rapid (within 240 min) and persistent (up to 2 weeks) antidepressant effect of low-dose ketamine infusion and with serum ketamine and norketamine levels. DISCUSSION: Our findings confirmed the predictive roles of BDNF-TrkB signaling and glutamatergic and GABAergic systems in the underlying mechanisms of low-dose ketamine infusion for TRD treatment.", "doi": "10.1016/j.ygeno.2020.12.030", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33370585/", "secondary_title": "Genomics"}
{"record_id": 9140, "keywords": "['Young Adult', 'Humans', 'Adolescent', 'Adult', '*N-Methyl-3,4-methylenedioxyamphetamine', '*Illicit Drugs', 'Surveys and Questionnaires', 'Emotions', 'Demography', 'Ghq-28', 'Hads', 'Mdma']", "text": "Demographic and health characteristics of 3,4-methylenedioxymethamphetamine users (MDMA, ecstasy).^\nOBJECTIVES: MDMA is one of the most commonly used drugs in the world. Clinical studies are currently being conducted around the world on the use of this substance in the treatment of PTSD and alcoholism. However, little demographic information is available on users who use the substance for recreational purposes. The aim was to determine basic demographic and helath characteristics with validated tools. METHODS: The authors prepared an original questionnaire on the demography of MDMA users and combined it with the General Health Questionnaire-28 (GHQ-28) and the Hospital Anxiety and Depression Scale (HADS). The survey was sent to Polish MDMA users via the Internet. RESULTS: 304 responses were received from people over 18 years of age. MDMA is widespread among young adults, in many different places of residence and regardless of gender. The users take MDMA in both pill and crystal form and very rarely test drugs bought from a dealer. Most users feel that MDMA has had a good impact on their lives. CONCLUSIONS: MDMA is rarely used as the only psychoactive substance. MDMA users rate their health higher than people using other psychoactive substances.", "doi": "10.12740/PP/OnlineFirst/134317", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37074860/", "secondary_title": "Psychiatr Pol"}
{"record_id": 6093, "keywords": "['Depression', 'Depressive Disorder', 'Depressive Disorder, Major', 'Disease', 'Ketamine']", "text": "Neuropharmacologic Imaging and Biomarker Assessments of Response to Acute and Repeated-Dosed Ketamine Infusions in Major Depressive Disorder.^\nBackground: Most medications that treat depression take weeks or months to work. Researchers want to develop fast‐acting treatments. One dose of ketamine has a rapid antidepressant effect. For most people, this lasts a week or less. Repeated doses of ketamine may help maintain this effect. Objective: Main Study: To study the effects of ketamine in treating depression. Ketamine Metabolites Substudy: To study how ketamine effects brain chemistry. To study how ketamine effects the brain. This is done by looking at metabolites, which are created when a drug is broken down. Eligibility: Main Study: People ages 18‐65 with major depressive disorder and healthy volunteers Ketamine Metabolites Substudy: Healthy volunteers ages 18‐65 Design: Main Study: Participants will be screened in another study, with: ‐ Medical and psychiatric history ‐ Psychiatric and physical exam ‐ Blood, urine, and heart tests Participants will be inpatients at NIH for 4 phases totaling 14‐20 weeks. Phase I (2‐7 weeks): ‐ Gradually stop current medications ‐ MRI: Participants lie and perform tasks in a machine that takes pictures of the body. ‐ Mood and thinking tests ‐ Blood and urine tests ‐ Sleep test: Monitors on the skin record brain waves, breathing, heart rate, and movement during sleep. ‐ Transcranial magnetic stimulation: A coil on the scalp gives an electrical current that affects brain activity. ‐ Stress tests: Electrodes on the skin measure reactions to loud noises or electric shocks. Phase I tests are repeated in Phases II and III and in the final visit. Phase II (4‐5 weeks): ‐ 4 weekly IV infusions of ketamine or a placebo during an MRI or MEG. For the MEG, a cone over the head records brain activity. Phase III (optional): ‐ 8 infusions of ketamine over 4 weeks Phase IV (optional): ‐ Symptoms monitoring for 4 weeks ‐ Participants will have a final visit. They will be offered standard treatment at NIH for up to 2 months. Ketamine Metabolites Substudy: Participants will be screened in another study, with: ‐ Medical and psychiatric history ‐ Psychiatric and physical exam ‐ Blood, urine, and heart tests Participants will be inpatients at NIH for 4 days. Study Procedures: Mood and thinking tests Blood and urine tests 1 infusion of ketamine Spinal tap and spinal catheter: Used to get samples of cerebrospinal fluid (CSF). This is a fluid that moves around and within the brain and spinal cord. Studying CSF will help us learn how ketamine effects brain chemistry", "doi": "", "pubmed_url": "", "secondary_title": "https://clinicaltrials.gov/show/NCT03065335"}
{"record_id": 1981, "keywords": "['Anhedonia', 'Antidepressive Agents/therapeutic use', '*Bipolar Disorder/drug therapy', 'Humans', '*Ketamine/therapeutic use', 'Bipolar disorder', 'Major depressive disorder', 'NMDA antagonists', 'Treatment-resistant depression', 'ketamine']", "text": "Comparative effectiveness of esketamine in the treatment of anhedonia in bipolar and unipolar depression.^\nBACKGROUND: Anhedonia is a symptom associated with poorer outcomes in depression treatment, including resistance to treatment, higher functional impact and suicidality. Few drugs are known to adequately treat anhedonia in both unipolar and bipolar depression. The NMDA antagonist ketamine has been demonstrated to be effective in rapidly ameliorating anhedonia in depressive episodes. The main aim of present study is to evaluate the anti-anhedonic effect of esketamine, the S-enantiomer of ketamine recently approved for treatment-resistant depression, in unipolar and bipolar depression. METHODS: 70 patients with unipolar or bipolar depression were treated with 6 weekly subcutaneous esketamine infusions (0.5-1mg/kg). Anhedonia was measured through MADRS item 8 before and 24h after each infusion. RESULTS: A significant reduction in anhedonia severity was observed (p<0.0001) after 6 infusions. The effect was statistically significant 24h after the first infusion (p<0.001) in both unipolar and bipolar groups and increased with repeated infusions. Anti-anhedonic effect of esketamine did not differ between groups. LIMITATIONS: This is an open-label, real-world study. Lack of blinding and of a placebo arm may limit the interpretation of findings. CONCLUSION: Although preliminary, present findings suggest that repeated subcutaneous esketamine infusions are effective for the treatment of anhedonia in both unipolar and bipolar depressed patients. These results need to be confirmed through replication in larger double-blinded controlled trials.", "doi": "10.1016/j.jad.2020.09.056", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33017679/", "secondary_title": "J Affect Disord"}
{"record_id": 8909, "keywords": "['Adult', 'Affect/drug effects', 'Choice Behavior/drug effects', 'Consciousness/drug effects', 'Cross-Over Studies', 'Decision Making/*drug effects', 'Double-Blind Method', 'Female', 'Hallucinogens/*pharmacology', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*pharmacology', 'Psychometrics', 'Psychomotor Performance/*drug effects', 'Reaction Time/drug effects', 'Serotonin Agents/*pharmacology']", "text": "MDMA affects both error-rate dependent and independent aspects of decision-making in a two-choice prediction task.^\nDecision-making, i.e. selecting an action from a number of alternatives when the outcome is uncertain, is a complex process that is important for everyday life. 3,4-Methylenedioxymethamphetamine (MDMA), also known as 'Ecstasy', is a widely used recreational drug that is known to increase serotonin (5-HT) and, to a lesser extent, dopamine (DA) in animals. This study examined whether MDMA alters decision-making in a way that depends on the degree of success and outcome.Forty-two normal, healthy volunteers were given placebo or 1.5mg/kg p.o. MDMA in a randomized crossover design. Subjects completed the two-choice prediction task 120min after administration of the drug. Decision-making characteristics were obtained at 20% error rate, 50% error rate or 80% error rate.MDMA affected decision-making via a process that is dependent on success or failure. Administration of MDMA increased the degree to which the previous response predicted the current response (mutual information) and the average response sequence predictability (average dynamical entropy) at low error rates. MDMA increased the degree to which the previous stimulus influenced the selection of the current response at 20%, 50% or 80% error rate. MDMA did not significantly alter basic response characteristics such as response latency or switching. Self-assessment of the psychological state induced by MDMA did not predict the MDMA induced decision-making patterns. These results support the hypothesis that acute administration of MDMA affects success-related response selection during decision-making.", "doi": "10.1177/0269881105053287", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/15982991/", "secondary_title": "J Psychopharmacol"}
{"record_id": 6235, "keywords": "['Moxifloxacin', 'Psilocybin']", "text": "An Evaluation of Psilocybin's Effect on Cardiac Repolarization.^\nThis study will be a double‐blind, single‐dose, randomized, placebo‐controlled, 4‐treatment, 4‐period, 12‐sequence crossover design in 36 healthy volunteers (adult male and/or female subjects). Subjects will be randomly assigned to 1 of 12 different treatment administration sequences, whereby each sequence will include 3 double‐blind treatments (therapeutic dose of psilocybin, supratherapeutic dose of psilocybin, and placebo) and 1 open‐label positive control treatment (moxifloxacin).", "doi": "", "pubmed_url": "", "secondary_title": "https://clinicaltrials.gov/show/NCT05478278"}
{"record_id": 1388, "keywords": "['Attention/drug effects', 'Case-Control Studies', 'Cognition Disorders/*chemically induced', 'Dose-Response Relationship, Drug', 'Excitatory Amino Acid Antagonists/*adverse effects', 'Female', 'Humans', 'Ketamine/*adverse effects', 'Language Disorders/*chemically induced', 'Male', 'Memory Disorders/chemically induced', 'Neuropsychological Tests', 'Substance-Related Disorders/*complications', 'Verbal Learning/drug effects', 'Young Adult']", "text": "Effects of chronic ketamine use on frontal and medial temporal cognition.^\nBACKGROUND: Recreational ketamine use has been on the rise worldwide. Previous studies have demonstrated that it disrupts various memory systems, but few studies have examined how it affects learning and frontal functioning. The present study investigates the effects of repeated ketamine self-administration on frontal fluency, attention, learning, and memory along the verbal/nonverbal axis. METHODS: Twenty-five ketamine users and 30 healthy controls took a battery of neuropsychological tests. Frontal fluency was measured by the Verbal Fluency Test for semantic organization ability and the Figural Fluency Test for nonverbal executive functioning. Learning and memory were measured with the Chinese Auditory-Verbal Learning Test for acquisition and retention abilities of verbal information, as well as with the Continuous Visual Memory Test for nonverbal information. Participants also took several tests tapping subdomains of attention. To test for the potential effects of other drug use, 10 polydrug controls were included for comparison with the ketamine users and healthy controls. RESULTS: Ketamine users had impaired verbal fluency, cognitive processing speed, and verbal learning. Verbal learning impairment was strongly correlated with estimated lifetime ketamine use. Ketamine users showed no impairments in figural fluency, sustained attention, selective attention, visual learning, or verbal/nonverbal memory. However, heavier lifetime ketamine use was significantly correlated with deficits in verbal memory (both immediate recall and delayed recall) and visual recognition memory. Deficits in cognitive processing speed and verbal learning persisted even after polydrug controls were included in the control group, but their inclusion did make the impairment in verbal fluency barely reach statistical significance. CONCLUSIONS: This study suggests that repeated ketamine use causes differential impairment to multiple domains of frontal and medial temporal functioning, possibly specific to verbal information processing.", "doi": "10.1016/j.addbeh.2013.01.014", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/23435274/", "secondary_title": "Addict Behav"}
{"record_id": 6377, "keywords": "['addiction treatment', 'alcoholism', 'ego-dissolution', 'hallucinogens', 'motivational interviewing', 'psilocybin', 'psychedelic assisted therapy', 'psychotherapy']", "text": "The Psychedelic Debriefing in Alcohol Dependence Treatment: Illustrating Key Change Phenomena through Qualitative Content Analysis of Clinical Sessions.^\nResearch on the clinical applications of psychedelic-assisted psychotherapy has demonstrated promising early results for treatment of alcohol dependence. Detailed description of the content and methods of psychedelic-assisted psychotherapy, as it is conducted in clinical settings, is scarce. Methods: An open-label pilot (proof-of-concept) study of psilocybin-assisted treatment of alcohol dependence (NCT01534494) was conducted to generate data for a phase 2 RCT (NCT02061293) of a similar treatment in a larger population. The present paper presents a qualitative content analysis of the 17 debriefing sessions conducted in the pilot study, which occurred the day after corresponding psilocybin medication sessions. Results: Participants articulated a series of key phenomena related to change in drinking outcomes and acute subjective effects of psilocybin. Discussion: The data illuminate change processes in patients' own words during clinical sessions, shedding light on potential therapeutic mechanisms of change and how participants express effects of psilocybin. This study is unique in analyzing actual clinical sessions, as opposed to interviews of patients conducted separately from treatment.", "doi": "10.3389/fphar.2018.00132", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29515449/", "secondary_title": "Front Pharmacol"}
{"record_id": 7980, "keywords": "['Adolescent', 'Adult', 'Aged', 'Antidepressive Agents/administration & dosage/*therapeutic use', 'Clonidine/therapeutic use', 'Depressive Disorder, Treatment-Resistant/diagnostic imaging/*drug', 'therapy/psychology', 'Female', 'Gyrus Cinguli/drug effects', 'Hallucinogens/adverse effects', 'Humans', 'Infusions, Intravenous', 'Ketamine/administration & dosage/antagonists & inhibitors/*therapeutic use', 'Limbic System/diagnostic imaging/*drug effects', 'Magnetic Resonance Imaging', 'Male', 'Middle Aged', 'Nerve Net/diagnostic imaging/drug effects', 'Psychiatric Status Rating Scales', 'Sympatholytics/therapeutic use', 'Treatment Outcome', 'Young Adult', 'Depression', 'Functional connectivity', 'Hippocampus', 'Ketamine', 'Limbic system', 'Subgenual anterior cingulate cortex']", "text": "Prolonged ketamine infusion modulates limbic connectivity and induces sustained remission of treatment-resistant depression.^\nKetamine produces a rapid antidepressant response in over 50% of adults with treatment-resistant depression. A long infusion of ketamine may provide durable remission of depressive symptoms, but the safety, efficacy, and neurobiological correlates are unknown. In this open-label, proof-of-principle study, adults with treatment-resistant depression (N = 23) underwent a 96-h infusion of intravenous ketamine (0.15 mg/kg/h titrated toward 0.6 mg/kg/h). Clonidine was co-administered to reduce psychotomimetic effects. We measured clinical response for 8 weeks post-infusion. Resting-state functional magnetic resonance imaging was used to assess functional connectivity in patients pre- and 2 weeks post-infusion and in matched non-depressed controls (N = 27). We hypothesized that responders to therapy would demonstrate response-dependent connectivity changes while all subjects would show treatment-dependent connectivity changes. Most participants completed infusion (21/23; mean final dose 0.54 mg/kg/h, SD 0.13). The infusion was well tolerated with minimal cognitive and psychotomimetic side effects. Depressive symptoms were markedly reduced (MADRS 29 ± 4 at baseline to 9 ± 8 one day post-infusion), which was sustained at 2 weeks (13 ± 8) and 8 weeks (15 ± 8). Imaging demonstrated a response-dependent decrease in hyperconnectivity of the subgenual anterior cingulate cortex to the default mode network, and a treatment-dependent decrease in hyperconnectivity within the limbic system (hippocampus, amygdala, medial thalamus, nucleus accumbens). In exploratory analyses, connectivity was increased between the limbic system and frontal areas, and smaller right hippocampus volume at baseline predicted larger MADRS change. A single prolonged infusion of ketamine provides a tolerated, rapid, and sustained response in treatment-resistant depression and normalizes depression-related hyperconnectivity in the limbic system and frontal lobe. ClinicalTrials.gov : Treatment Resistant Depression (Pilot), NCT01179009.", "doi": "10.1007/s00213-021-05762-6", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33483802/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 532, "keywords": "['midomafetamine', 'recreational drug', 'adult', 'article', 'data analysis', 'drug dependence', 'drug safety', 'drug use', 'female', 'human', 'major clinical study', 'male', 'modified grounded theory', 'preventive medicine', 'priority journal', 'qualitative analysis', 'social behavior', 'United States']", "text": "Understanding recreational ecstasy use in the United States: A qualitative inquiry.^\nBackground: Ecstasy use has increasingly become popular among young adults, many of whom view it as a safe drug with no or limited negative social and health consequences. In this paper, we explore the perceptions of ecstasy users about its recreational use as well as regarding the normalisation of use. Methods: The study participants were recruited using targeted and theoretical sampling. To be eligible, they had to be between 18 and 25 years and have used ecstasy at least four times within the past 90 days. In-depth interviews were conducted with 112 individuals. Data analysis included the constant comparison method commonly used in modified grounded theory. Results: The study participants associated their recreational ecstasy use with control, shaping both the timing and setting of their use. In addition, they supported that easy access/availability and social accommodations of use contributed to their acceptance of ecstasy use as a normal part of life. Moreover, low risk perceptions of the social and health consequences of ecstasy used were identified as resulting in normalisation. Conclusion: The study findings reveal the importance of considering recreational ecstasy use from the perspective of the users themselves for prevention efforts and when providing social and health services, including intervention strategies. In addition, the potential normalisation of ecstasy use must be considered. © 2007 Elsevier B.V. All rights reserved.", "doi": "10.1016/j.drugpo.2007.10.003", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/18068967/", "secondary_title": "International Journal of Drug Policy"}
{"record_id": 2423, "keywords": "", "text": "The planned study is to determined the Esketamine’s efficacy (it's effectiveness and dose response) and pharmacokinetic properties (the fate of a substance in the body based on its concentration in the blood) and safety assessments (the occurrence of possible side effects) after multiple dose of inhaled Esketamine, compared to placebo in subject with treatment resistant bipolar depression.^\nINTERVENTION: Product Code: PG061 Pharmaceutical Form: Inhalation powder INN or Proposed INN: ESKETAMINE HYDROCHLORIDE CAS Number: 33643‐47‐9 Current Sponsor code: CZ06 Other descriptive name: ESKETAMINE HYDROCHLORIDE Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 4‐ Pharmaceutical form of the placebo: Inhalation powder Route of administration of the placebo: Inhalation use CONDITION: Eketamine, ketamine’s enantiomer, is designed for use in tretment resistant depression, both unipolar and bipolar. Many publications have demonstrated the effect of ketamine/esketamine (mainly administered intravenously) in treatment resistant depression, with effect seen after an hour after administration. The therapeutic effect after single administration can last up to one week. In addition, it was shown that ketamine can reduce the intensity of suicidal thoughts. Therapeutic area: Psychiatry and Psychology [F] ‐ Mental Disorders [F03] PRIMARY OUTCOME: Main Objective: to determine the efficacy and dose response of Esketamine, administered by inhalation from Dry Powder Inhaler, compared with placebo, in subjects with treatment resistant bipolar depression, as assessed by change from baseline in the Montgomery‐Åsberg Depression Rating Scale (MADRS) total score at Day 14 of treatment phase. Primary end point(s): Change from baseline (day 1, predose) in MADRS total score at Day 14 (3 days post last dose) Secondary Objective: ‐To evaluate effect of inhaled Esketamine in TRBD subjects, compared to placebo; ‐To evaluate durability of Esketamine’s antidepressant response in TRBD subjects defined by ‘time to relapse’ (relapse assessed for responders and remitters and defined when MADRS total score in 2 consecutive assessments after Day 14 exceeds 50% MADRS baseline total score value. Time to relapse is to be computed from Day 14 to the first of two assessments exceeding 50% MADRS baseline total score value),; ‐To investigate safety and tolerability of inhaled Esketamine in TRBD subjects, ; ‐To evaluate the pharmacokinetic properties of inhaled Esketamine (and Esnorketamine) in TRBD subjects.; Exploratory objectives: ; ‐to investigate correlation of Val66Met BDNF polymorphism with Esketamine antidepressive efficacy in subjects with TRBD.; ‐to investigate levels of inflammatory cytokines as Esketamine’s efficacy predictive biomarkers.; ‐to measure Esketamine’s metabolites concentrations – hydroxynorketamines. Timepoint(s) of evaluation of this end point: at the end of treatment phase on Day 14 SECONDARY OUTCOME: Secondary end point(s): Change from baseline (Day 1, predose) in MADRS total score at each other than Day 14 timepoint,; • Clinical response, defined as greater than or equal to 50 % decrease in MADRS baseline score (day 1, predose) at Day 14 and every other timepoint. Subject is to be considered as a responder while having clinical response on Day 14,; • Onset of clinical response (= 50 % decrease in baseline MADRS score) that was sustained through the end of the 2‐week, double‐blind, treatment phase,; • Change from baseline (Day 1, predose), in depression severity, measured by Hamilton Depression Rating Scale (HDRS) at every timepoint,; • Clinical remission, defined as MADRS total score less than or equal to 10. Subject is to be considered as a remitter while having clinical remission on Day 14,; • Time to relapse (relapse assessed for responders and remitters and defined when MADRS total score in 2 consecutive assessments after Day 14 exceeds 50% MADRS baseline total score value. Time to relapse is to be computed from Day 14 to the first of two assessments exceeding 50% MADRS baseline total score value),; • Change from baseline (Day 1, predose) in Clinical Global Impression ‐ Severity (CGI‐S) score at Day 14 and every other timepoint,; • Change from baseline (Day 1, predose) in Columbia Suicide Severity Rating Scale (C‐SSRS) at Day 14 and every other timepoint,; • Change from baseline (Day 1, predose) in the Clinician Administered Dissociative States Scale (CADSS) at each day when IMP is administered (predose, 45 min, 2 h, 4 h and 24 h following the start of dosing),; • Change from baseline (Day 1, predose) in the Brief Psychiatric Rating Scale (BPRS) at each day when IMP is administered (predose, 45 min, 2 h, 4 h and 24 h following the start of dosing),; • Changes between predose and postdose values for each IMP administration in heart rate, blood pressure, respiratory rate, blood oxygen saturation (SpO2) at each timepoint, and clinically significant results in hematology, biochemistry and urinalysis parameters at each timepoint,; • Severity of manic behaviour as assessed by the Young Mania Rating Scale (YMRS),; • Potential withdrawal symptoms after Esketamine treatment, as measured by the 20‐item Physician Withdrawal Checklist (PWC‐20),; • Potential Esketamine effect on cognition as measured by Montreal Cognitive Assessment (MoCA),; • Number of subjects with Adverse Events (AEs) and Serious Adverse Events (SAEs),; • Esketamine pharmacokinetic variables on Day 1 and Day 11:; AUC0‐24h, Cmax, Tmax, AUC0‐inf, , Kel, and t1/2,; • Esnorketamine pharmacokinetic variables on Day 1 and Day 11: AUC0‐24h, Cmax, Tmax.; Exploratory endpoints:; • Correlation of Val66Met BDNF polymorphism with Esketamine antidepressive efficacy in subjects with TRBD,; • Levels of inflammatory cytokines after Esketamine administration,; • Esketamine’s metabolites– hydroxynorketamines concentrations after Esketamine administration.; Timepoint(s) of evaluation of this end point: during the double‐blind treatment phase and during follow‐up phase INCLUSION CRITERIA: 1. Gender: female or male, 2. Age: 18 – 65 years old, inclusive, on the day of Screening, 3. Subject must meet Diagnostic and Statistical Manual of Mental Disorders, fifth edition (DSM‐5) diagnostic criteria for depressive episode in Bipolar Disorder type I or II, without psychotic features, based upon clinical assessment and confirmed by the Mini International Neuropsychiatric Interview (MINI), 4. Subject must have in Montgomery Åsberg Depression Rating Scale (MADRS) total score of greater than or equal to (=) 24 at Screening and predose on Day 1, 5. Subject is treatment resistant in the current episode of depression, defined as having an inadequate response to at least 2 adequate mood stabilizing treatment regimens administered for the sufficient duration and dose, and administered in the current episode of depression. Sufficient duration and dose are understood as a treatment regimen dose in the therapeutic range (for lithium/valproate treatment a", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=EUCTR2018-002669-20-PL"}
{"record_id": 1957, "keywords": "['Amygdala', '5-HT', 'fMRI', 'Hippocampus', 'MDMA', 'PTSD', 'Serotonin', 'Affect', 'Female', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine', 'Oxygen', 'Serotonin Agents', 'Methylenedioxymethamphetamine', 'Functional Magnetic Resonance Imaging', 'Blood', 'Labeling', 'Placebo', 'Volunteers']", "text": "The ups and downs of 3,4-methylenedioxymethamphetamine: Linking subjective effects to spontaneous brain function.^\nComments on an article by R. L. Carhart-Harris et al. (see record [rid]2014-04360-001[/rid]). Carhart-Harris et al. employed two modes of functional magnetic resonance imaging (fMRI), arterial spin labeling to measure cerebral blood flow (CBF) and resting state functional connectivity (RSFC) to measure region-to region coupling of spontaneous activity after a single dose of MDMA or placebo in a double-blind, balanced-order design in healthy experienced users. By examining MDMA effects on brain function in relation to its behavioral effects, this study takes an important step, adding valuable mechanistic insight into where in the brain MDMA exerts its potent psychoactive effects. This study critically begins to provide a brain-based framework to help explain the unique prosocial or empathogenic effects of MDMA. The findings may help one to understand its appeal in non medical contexts as well as its potential use as an adjunct to psychotherapy. The study highlights some scientific challenges for pharmacoimaging studies more generally and points to important and much needed avenues for future research. (PsycINFO Database Record (c) 2018 APA, all rights reserved)", "doi": "10.1016/j.biopsych.2015.08.015", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/26386625/", "secondary_title": "Biological Psychiatry"}
{"record_id": 4100, "keywords": "['midomafetamine', 'adult', 'alcohol consumption', 'article', 'controlled study', 'cross-sectional study', 'demographics', 'drug dependence', 'ethnic difference', 'female', 'human', 'male', 'medical research', 'patient attitude', 'posttraumatic stress disorder', 'psychedelic therapy', 'race difference', 'treatment outcome']", "text": "Perspectives on the therapeutic potential of MDMA: A nation-wide exploratory survey among substance users.^\nBackground: Alcohol and other substance use disorders are commonly associated with post-traumatic stress disorder (PTSD), and the presence of these comorbidities is associated with worse treatment outcomes. Additionally, disparities in substance and PTSD prevalence have been associated with minority races and ethnicities, and minorities have been shown to be less likely to engage in treatment. Psychedelic-assisted treatments, including 3,4-methylenedioxymethamphetamine (MDMA), have shown preliminary trans-diagnostic effectiveness, however it is unknown how individuals with substance use disorders view the therapeutic potential of MDMA therapy. Previous studies have also shown that minority races and ethnicities are under-represented in the MDMA trials, leading to concerns about inequitable access to clinical treatment. Methods: To explore demographic characteristics related to patient-level perspectives on the therapeutic potential of MDMA-assisted therapy, this study describes data from a nationwide, cross-sectional survey of 918 individuals self-reporting criteria consistent with alcohol or substance use disorders. Results: Overall, a majority of individuals reported support for medical research of MDMA (68.1%), belief that MDMA-assisted therapy might be a useful treatment (70.1%), and willingness to try MDMA-assisted therapy if it were determined to be an appropriate treatment for them (58.8%). No race or ethnicity differences were found in support for further research or belief in effectiveness, however there were small disparities in terms of willingness to try MDMA-assisted therapy and concerns related to use of this treatment approach. Conclusion: These results provide insights and future directions as the field of psychedelic-assisted therapy seeks to provide equitable access to clinical care and to diversify research participation.", "doi": "10.3389/fpsyt.2023.1096298", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37124269/", "secondary_title": "Frontiers in Psychiatry"}
{"record_id": 808, "keywords": "['*repetitive transcranial magnetic stimulation', '*treatment resistant depression', 'Adult', 'Clinical Global Impression scale', 'Clinical article', 'Clinical trial', 'Conference abstract', 'Controlled study', 'Drug combination', 'Drug therapy', 'Female', 'Follow up', 'Human', 'Male', 'Randomized controlled trial', 'Retrospective study']", "text": "Combination therapy with transcranial magnetic stimulation and ketamine for treatment-resistant depression: a long-term retrospe.^\nBackground: Repetitive Transcranial Magnetic Stimulation (rTMS) is a safe, effective and non‐invasive treatment for many psychiatric illnesses, including treatment‐resistant depression (TRD). Ketamine, an NMDA receptor antagonist, is also an effective antidepressant. This retrospective review examined the clinical benefits of combining these two established treatments for patients suffering from TRD in a novel approach coined combination TMS with ketamine (CTK). Methods: A group of 28 adult patients with a primary diagnosis of unipolar (n=18) or bipolar (n=10) depression received three CTK treatments a week at a private neuropsychiatric practice. Patients were given a concurrent treatment of rTMS (1Hz; 40 minutes; 130% of motor threshold) with bio‐marker‐determined IV ketamine infusions (0.2‐4.7 mg/kg; 30 minutes). The TMS coil was positioned on the mid‐prefrontal area. Frequency of treatment was dependent on patient responsiveness (10‐30 sessions), which was measured as symptom reduction on the Clinical Global Impression (CGI) scale. CGI data was evaluated pre‐treatment, post‐treatment and at two‐year follow‐up. Results: Mean reduction in CGI severity for the patient group following CTK was 4.46 ± 0.54 at a 99% confidence interval and was deemed statistically significant using a paired t‐test (α=0.01, t=22.81 p < 0.0001). This significant reduction in CGI severity was sustained for at least 2 years following treatment completion. Conclusions: Despite years of unsuccessful treatments, all 28 patients in this trial obtained substantial and enduring reductions in their depressive symptoms following CTK therapy. Further research into method optimization and randomized controlled trials are warranted.", "doi": "10.1016/j.brs.2020.06.067", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38618649/", "secondary_title": "Brain stimulation"}
{"record_id": 3002, "keywords": "['Antidepressive Agents/*administration & dosage/*adverse effects/pharmacokinetics', 'Dissociative Disorders/chemically induced', 'Drug Administration Routes', 'Drug Delivery Systems/*methods', 'Humans', 'Hypertension/chemically induced', 'Ketamine/*administration & dosage/*adverse effects/analogs &', 'derivatives/blood/pharmacokinetics', 'Metabolic Clearance Rate', 'Dissociation', 'First pass metabolism', 'Ketamine formulation', 'Pharmacokinetics', 'Safety']", "text": "Influence of formulation and route of administration on ketamine's safety and tolerability: systematic review.^\nPURPOSE: Ketamine has rapid-onset antidepressant effects in patients with treatment-resistant depression. Common side effects include dissociation (a sense of detachment from reality) and increases in systolic and diastolic blood pressure. The objective of this structured review was to examine the effect of ketamine formulation and route of administration on its pharmacokinetics, safety and tolerability, to identify formulation characteristics and routes of administration that might minimise side effects. METHODS: This was a structured review of published ketamine pharmacokinetics, safety and tolerability data for any ketamine formulation. The ratio of ketamine:norketamine was calculated from reported C(max) values, as a measure of first pass metabolism. The effect of formulation and route of administration on safety was evaluated by measuring mean changes in systolic blood pressure and tolerability by changes in dissociation ratings. Data were correlated using Spearman's method. RESULTS: A total of 41 treatment arms were identified from 21 publications, and included formulation development studies in healthy volunteers, and studies in clinical populations (patients undergoing anaesthesia, or being treated for pain or depression). Ketamine:norketamine ratios were strongly positively correlated with change in dissociation ratings (r = 0.89) and change in blood pressure (r = 0.96), and strongly negatively correlated with ketamine T(max) (r = - 0.87; p < 0.00001 for all). Ketamine T(max) strongly positively correlated with a change in dissociation ratings (r = - 0.96) and change in blood pressure (r = - 0.99; p < 0.00001 for all). CONCLUSION: Ketamine formulations that maximize first pass metabolism and delay T(max) will be better tolerated and safer than formulations which lack those characteristics.", "doi": "10.1007/s00228-020-03047-z", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33210159/", "secondary_title": "Eur J Clin Pharmacol"}
{"record_id": 8613, "keywords": "['Ketamine', 'psychosis', 'positive symptoms', 'PANSS', 'schizophrenia', 'Positive and Negative Symptoms', 'Psychiatric Symptoms', 'Dependent Variables']", "text": "Ketamine increases positive symptoms more than negative and cognitive ones: A systematic review and meta-analysis.^\nBackground: Studies have confirmed that long-term use of ketamine can cause cystitis and cognitive deficits, but it remained unclear whether or not psychotic symptoms were induced as well. Therefore, we tried to analyze the correlation between ketamine and psychotic symptoms. Methods: The databases searched for this review included PubMed, Scopus, PsycINFO, and Google Scholar. The search keywords were 'ketamine and (schizophrenia or psychosis)'. The publication dates were between Aug 1st, 2008 and Feb 1st, 2018. The following inclusion criteria were used: (1) the administered medicine was S-ketamine, (2) all participants were healthy adults, (3) used the Positive and Negative Symptom Scale (PANSS) as the measurement tool and resulting test scores were the dependent variables. All studies included were clinical trials. Results: This study indicated that S-ketamine increased the PANSS total score as well as all sub-scale scores, with the greatest increase observed for positive symptoms (t = 4.88, p < .01). We made the forest plot and meta-analysis of the positive symptom score (Z = 7.30, p =.001) by comparing the five studies. Conclusions: S-ketamine can induce positive symptoms in a short period of time, but the severity of psychotic symptoms induced did not support a diagnosis of schizophrenia. (PsycInfo Database Record (c) 2023 APA, all rights reserved)", "doi": "10.1080/14659891.2020.1766127", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38630272/", "secondary_title": "Journal of Substance Use"}
{"record_id": 9010, "keywords": "['Administration, Rectal', 'Anesthetics, Dissociative/administration & dosage/adverse effects/therapeutic use', 'Anxiety, Separation/prevention & control', 'Atropine/administration & dosage/adverse effects/*therapeutic use', 'Catheterization, Central Venous/psychology', 'Child, Preschool', 'Dose-Response Relationship, Drug', 'Drug Therapy, Combination', 'Female', 'Humans', 'Hypnotics and Sedatives/administration & dosage/adverse effects/therapeutic use', 'Infant', 'Ketamine/administration & dosage/adverse effects/*therapeutic use', 'Male', 'Midazolam/administration & dosage/adverse effects/*therapeutic use', 'Parasympatholytics/administration & dosage/adverse effects/therapeutic use', '*Preanesthetic Medication', 'Single-Blind Method']", "text": "A comparison of two different doses of rectal ketamine added to 0.5 mg x kg(-1) midazolam and 0.02 mg x kg(-1) atropine in infants and young children.^\nIn some circumstances, a high degree of sedation that results in a child being unconscious at the time of parental separation is desirable. We set out to investigate the efficacy and safety of a rectal premedication regimen designed to produce this increased level of sedation. Sixty-seven children aged two to 24 months were randomised into two groups. Group MK received 4 mg x kg(-1) ketamine, 0.5 mg x kg(-1) midazolam and 0.02 mg x kg(-1) atropine and group MKK received 8 mg x kg(-1) ketamine, 0.5 mg x kg(-1) midazolam and 0.02 mg x kg(-1) atropine per rectum. The sedation score at the time of parental separation 30 minutes after drug administration and the response to intravenous cannulation were evaluated on a four-point scale. Respiratory rate, heart rate and arterial oxygen saturation were recorded immediately before parental separation. More patients in group MKK were asleep during separation (62 vs 35%, P < 0.05). Fewer patients in group MKK cried during intravenous cannulation (37 vs 68%, P < 0.05). Sedation scores were significantly increased at both time points. There was no difference between groups in vital signs at the time of parental separation and no adverse respiratory events occurred during the study period. In cases where a high degree of sedation following premedication in infants and toddlers is desired, the addition of 8 mg x kg(-1) ketamine to 0.5 mg x kg(-1) midazolam and 0.02 mg x kg(-1) atropine administered rectally is more efficacious than 4 mg x kg(-1) ketamine.", "doi": "10.1177/0310057x1003800515", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/20865876/", "secondary_title": "Anaesth Intensive Care"}
{"record_id": 7713, "keywords": "['midomafetamine', 'adult', 'age', 'aged', 'article', 'attention', 'clinical article', 'controlled study', 'depression', 'depth perception', 'female', 'human', 'impulsiveness', 'male', 'memory disorder', 'multiple drug abuse', 'neuropsychological assessment', 'neuropsychology', 'priority journal', 'self concept', 'verbal memory', 'visual memory']", "text": "Long-term neuropsychological effects of ecstasy in middle-aged ecstasy/polydrug users.^\nRationale: Studies reporting ecstasy-induced serotonin-toxicity and (neuro)psychological dysfunctions have been conducted in young adults. Little is known about ecstasy effects later in life, when serotonin levels and cognition decrease as a consequence of normal ageing. Objective: This study aimed to assess whether harmful effects of ecstasy only add to or also interact with age-related neuropsychological decline. Methods: Attention, verbal and visual memory, visuospatial ability, self-reported depression, sensation-seeking and impulsivity were assessed in middle-aged moderate to heavy ecstasy/polydrug users (n=17) and compared with none or very mild ecstasy using polydrug users (matched for age, gender, intelligence and other drugs; n=16) and a group of drug-naive controls (n=20). Results: Moderate to heavy ecstasy/polydrug users performed significantly worse on a verbal memory task than none or very mild ecstasy using polydrug users and drug naives. Moderate and heavy ecstasy/polydrug users also differed significantly from drug-naives on measures of depression, sensation-seeking and impulsivity but not from none or very mild ecstasy-using polydrug users. Conclusion: This study in middle-aged ecstasy/polydrug users replicated findings of studies in younger ecstasy users, showing a harmful effect of ecstasy on verbal memory. There was no clear support for an interaction between harmful effects of ecstasy use and age-related memory decline or mid-life depression. © 2009 The Author(s).", "doi": "10.1007/s00213-009-1688-z", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/19823808/", "secondary_title": "Psychopharmacology"}
{"record_id": 8087, "keywords": "['*bipolar disorder', '*fatigue', '*human', '*infusion', '*ketamine', '*n methyl dextro aspartic acid receptor blocking agent', '*patient', '*placebo', '*psychiatry', '*society', '*treatment resistant depression', 'Antidepressant agent', 'Bipolar depression', 'Crossover procedure', 'Depression', 'Glutamic acid', 'Intravenous drug administration', 'Lithium', 'Model', 'N methyl dextro aspartic acid', 'Post hoc analysis', 'Rating scale', 'Valproic acid', 'bipolar disorder', 'fatigue', 'human', 'infusion', 'patient', 'psychiatry', 'society', 'treatment resistant depression']", "text": "A single-infusion of the N-methyl-D-aspartate receptor antagonist ketamine improves fatigue scores in patients with bipolar disorder compared to placebo.^\nBackground: Fatigue is a highly prevalent residual symptom of depression that is difficult to treat with current monoaminergic antidepressants. Research has shown that ketamine, an N‐methyl‐D‐aspartate (NMDA) receptor antagonist that manipulates the glutamate system, produces rapid, robust, and moderately sustained improvements in depressive symptoms. However, there is a dearth of literature examining the effects of ketamine on fatigue specifically. We hypothesized that ketamine would rapidly improve fatigue symptoms in treatment‐resistant bipolar depressed patients. Methods: In a double‐blind, randomized, placebo‐controlled, crossover study, 36 participants with treatment‐resistant bipolar depression (maintained on therapeutic levels of lithium or valproate) received a single intravenous infusion of ketamine hydrochloride at a dose of 0.5mg/kg over 40 minutes or placebo on 2 experimental days separated by 2 weeks. A post‐hoc analysis compared fatigue scores on ketamine vs. placebo from 40 minutes through 14 days using a novel scale (based on questions from validated rating scales). Results: A linear mixed model showed that patients had significantly lower fatigue scores following ketamine compared to placebo from 40 minutes (p=.002) through day 3 (p<.001). The drug difference was not significant at day 7 (p=.10), but it was at day 10 (p=.03) and 14 (p=.004). The largest difference was at day 2 (p<.001; d=.58). Conclusions: Ketamine rapidly and significantly improved fatigue symptoms relative to placebo in a group of treatment‐resistant bipolar depressed patients. Unlike current monoaminergic antidepressants that fail to alleviate fatigue in depression, the NMDA receptor antagonist ketamine may provide swift and robust improvements to fatigue in depressed patients.", "doi": "10.1016/j.biopsych.2014.03.014", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38618649/", "secondary_title": "Biological psychiatry"}
{"record_id": 2755, "keywords": "['Adult', 'Aged', 'Aged, 80 and over', 'Aniline Compounds', 'Biomarkers/metabolism', 'Case-Control Studies', '*Drug Users', 'Female', 'Functional Neuroimaging', 'Humans', 'Hydrocortisone/*metabolism', 'Male', 'Middle Aged', 'N-Methyl-3,4-methylenedioxyamphetamine/*toxicity', 'Pituitary-Adrenal Function Tests', 'Positron-Emission Tomography', 'Prefrontal Cortex/diagnostic imaging/*metabolism', 'Saliva/metabolism', 'Serotonin Plasma Membrane Transport Proteins/*metabolism', 'Sulfides', 'Wakefulness', 'Young Adult']", "text": "In abstinent MDMA users the cortisol awakening response is off-set but associated with prefrontal serotonin transporter binding as in non-users.^\nSerotonergic signaling is considered critical for an appropriate adaptation to stress. We have previously observed that in healthy volunteers, prefrontal serotonin transporter (SERT) binding is positively associated with hypothalamic-pituitary-adrenal (HPA)-axis output in terms of the cortisol awakening response (CAR). Here, we tested (1) if such a correlation persists in a human model of chronic serotonin depletion, namely in 3,4-Methylenedioxymethamphetamine (MDMA or 'Ecstasy') users, and (2) if CAR differed between MDMA users (N = 18) and non-using healthy volunteers (N = 32). Participants underwent SERT brain imaging with [11C]DASB-PET, and performed home-sampling of CAR, defined as the area under curve with respect to cortisol increase from awakening level. When adjusting for age and group, CAR was positively coupled to prefrontal SERT binding (p = 0.006) and MDMA users showed significantly higher CAR than the control group (p = 0.0003). In conclusion, our data confirm the recently described positive association between prefrontal SERT binding and CAR, this time in a human model of serotonin deficiency. Also, we find that CAR was higher in MDMA users relative to non-users. We suggest that the inhibitory control on HPA-axis output is less efficient in the off-balance state established by recent MDMA use, most likely through mechanisms other than those that can be compensated by lowering SERT levels.", "doi": "10.1017/s1461145714000066", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/24524290/", "secondary_title": "Int J Neuropsychopharmacol"}
{"record_id": 3926, "keywords": "", "text": "A study in healthy volunteers to look at how the test medicine, COMP360, is taken up by the body when given as two different strength capsules.^\nINTERVENTION: Volunteers will receive both of the following treatments, one at each of the study visits in a random order (either test then reference or reference then test): 25 mg COMP360 given as 1 X25 mg capsule (test regimen) or 25 mg COMP360 given as 5 X5 mg capsules (reference regimen), in the fed state. CONDITION: Treatment‐resistant depression ; Mental and Behavioural Disorders PRIMARY OUTCOME: ; 1. Plasma PK parameters for psilocin, measured by analysing blood samples taken on the day of dosing for a 24‐hour period, in both treatment periods, as per the clinical protocol:; 1.1. Peak exposure of psilocin (Cmax); 1.2. Area under the concentration‐time curve from zero to 24 hours (AUC0‐24h) of psilocin; 1.3. Area under the concentration‐time curve from zero to infinity (AUC0‐inf) of psilocin; SECONDARY OUTCOME: ; The endpoints will be measured by analysing blood samples taken on the day of dosing for a 24‐hour period, in both treatment periods, as per the clinical protocol; 1. Plasma PK parameters for psilocin, psilocybin, 4‐hydroxyindoleacetic acid (4‐HIAA) and psilocin‐O‐glucuronide including:; 1.1. Area under the concentration‐time curve from zero to 24 hours (AUC0‐24h); 1.2. Area under the concentration‐time curve from zero to infinity (AUC0‐inf); 1.3. Peak exposure (Cmax); 1.4. Time to reach peak exposure (tmax); 1.5. Time to the first measurable timepoint (tlag); 1.6. Elimination half‐life (t1/2); 1.7. Last measurable concentration (Clast); 1.8. Apparent total clearance of the drug from plasma after oral administration (CL/F) (psilocybin only); 1.9. Apparent volume of distribution at terminal phase (Vd/F) (psilocybin only); ; 2. Safety endpoints measured via physical examinations and through psychiatric assessment questionnaires throughout the study, from screening (Day ‐28) until the follow‐up phone call (up to 6 days post‐dosing in period 2):; 2.1. Adverse events (AEs); 2.2. Electrocardiogram (ECG); 2.3. Vital signs; 2.4. Clinical laboratory tests; 2.5. Suicidality assessed via the Columbia‐Suicide Severity Rating Scale (C‐SSRS); 2.6. Brief Psychiatric Rating Scale – positive symptoms subscale (BPRS+); INCLUSION CRITERIA: 1. Signed ICF 2. Male or female aged between 18 and 55 years old at screening 3. Body mass inde Xbetween 18.5 and 30.0 at screening 4. Weight =50 kg at screening 5. Non‐smoker (including e‐cigarettes) for at least 12 months prior to screening 6. Willing to comply with fasting and food intake requirements 7. Able to complete all protocol required assessments and agree to comply with all study visits", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=ISRCTN16636661"}
{"record_id": 7210, "keywords": "['midomafetamine', 'aggression', 'anxiety', 'article', 'auditory hallucination', 'confusion', 'controlled study', 'decreased appetite', 'depression', 'diaphoresis', 'documentation', 'drug use', 'headache', 'human', 'insomnia', 'Iran', 'learning disorder', 'memory disorder', 'mood disorder', 'muscle spasm', 'myalgia', 'nausea', 'nightmare', 'olfactory hallucination', 'questionnaire', 'self report', 'sexual arousal', 'skin irritation', 'tachycardia', 'urine retention', 'vertigo', 'visual hallucination', 'vomiting', 'xerostomia']", "text": "Change in frequency of acute and subacute effects of ecstasy in a group of novice users after 6 months of regular use.^\nBackground: Recent research trends are to specify the relation between patterns of ecstasy use and side effects, possibility of dependency, tolerance and long term neurocognitive damage. The objective of this study was to assess the impact of regular ecstasy use on its acute and subacute effects. Subjects and methods: At the first stage, we recruited 120 subjects. If participants continued regular use of ecstasy in this period, they were asked to participate in the second stage of the research 6 months later. Thirty-five subjects attended the second stage of the study, 5 of which were excluded because they had less than 5 drug experiences during the last 6 months. At last, we recruited 30 novice ecstasy users by means of the snowball technique in Tehran, Iran. The pattern of use and experienced effects of ecstasy was documented at the beginning and after 6 months of regular consumption with a self administered questionnaire. Results: Little or no change was observed in acute effects. Those subacute effects that had considerable increase in frequency were anxiety, depression, aggression, memory impairment, poor concentration and learning problems. Conclusion: Small change in acute effects suggests low possibility of tolerance after at least 6 months of regular use. Our results support long term neurocognitive damage and mood impairment with ecstasy use.", "doi": "", "pubmed_url": "", "secondary_title": "Psychiatria Danubina"}
{"record_id": 3452, "keywords": "['Ketamine', 'driving performance', 'analgesic effect', 'Analgesic Drugs', 'Driving Behavior']", "text": "The acute and residual effects of escalating, analgesic-range doses of ketamine on driving performance: A simulator study.^\nKetamine hydrochloride elicits potent psychotomimetic and neurobehavioural effects which make it incompatible with driving; however, the direct effect on driving performance is yet to be assessed. Using an open label, within-subjects protocol, 15 males and 5 females (mean age = 30.8 years) were administered three fixed, stepwise increasing sub-anaesthetic doses of intravenous (IV) ketamine solution [(i) 8 mg/h IV infusion plus 30 mg bolus, (ii) 12 mg/h IV infusion and (iii) 20 mg/h infusion]. Whole blood ketamine and norketamine concentrations were determined at each treatment step and at 2 h post-infusion. Driving performance was assessed at baseline, at each treatment step and at 2 h post-treatment using a validated computerised driving simulator. Standard Deviation of Lateral Position (SDLP) and Steering Variability (SV) were assessed. Linear Fixed Effect Modelling indicated a main effect for time (dose) for SDLP (F[4,72] = 33.22, p < 0.0001) and SV (F[4,72] = 4.65, p < 0.002). Post-hoc analyses revealed significant differences from baseline at each treatment step for SDLP (all p < 0.001), and for 12 mg/h treatment step for SV (p = 0.049). Post-treatment driving performance returned to baseline levels. Weak positive linear associations were observed between SDLP and whole blood ketamine concentrations (R2 = 0.11, β = 29.96, p = 0.001) and norketamine (R² = 0.09, β = 28.87, p = 0.003). These findings suggest that even under highly controlled conditions, ketamine intoxication significantly alters simulated driving performance. At the highest dose, ketamine produced changes to SDLP considered incompatible with safe driving, highlighting how ketamine consumption may translate to an increased risk of road trauma. (PsycINFO Database Record (c) 2018 APA, all rights reserved)", "doi": "10.1016/j.pnpbp.2018.05.015", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29782960/", "secondary_title": "Progress in Neuro-Psychopharmacology & Biological Psychiatry"}
{"record_id": 9566, "keywords": "['ketamine', 'VEGF', 'antianhedonic effect', 'major depressive disorder', 'response', 'Anhedonia', 'Drug Therapy', 'Major Depression', 'Growth Factor', 'Bipolar Disorder', 'Rating Scales']", "text": "Association of VEGF with antianhedonic effects of repeated-dose intravenous ketamine in treatment-refractory depression.^\nObjectives: To first explore the role of plasma vascular endothelial growth factor (VEGF) concentrations in ketamine's antianhedonic effects, focusing on Chinese patients with treatment-refractory depression (TRD). Methods: Seventy-eight patients with treatment-refractory major depressive disorder (MDD) or bipolar disorder (BD) were treated with six ketamine infusions (0.5 mg/kg). Levels of anhedonia were measured using the Montgomery–Åsberg Depression Rating Scale (MADRS) anhedonia item at baseline, day 13 and 26. Plasma VEGF concentrations were examined at the same time points as the MADRS. Results: Despite a significant reduction in anhedonia symptoms in individuals with treatment-refractory MDD (n = 59) or BD (n = 19) after they received repeated-dose ketamine infusions (p < 0.05), no significant changes in plasma VEGF concentrations were found at day 13 when compared to baseline (p > 0.05). The alteration of plasma VEGF concentrations did not differ between antianhedonic responders and non-responders at days 13 and 26 (all ps > 0.05). Additionally, no significant correlations were observed between the antianhedonic response to ketamine and plasma VEGF concentrations (all ps > 0.05). Conclusion: This preliminary study suggests that the antianhedonic effects of ketamine are not mediated by VEGF. (PsycInfo Database Record (c) 2023 APA, all rights reserved)", "doi": "10.3389/fpsyt.2021.780975", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34925104/", "secondary_title": "Frontiers in Psychiatry"}
{"record_id": 9496, "keywords": "['Aged', 'Anesthetics, Intravenous/administration & dosage/*pharmacology', 'Depressive Disorder, Major/*therapy', 'Depressive Disorder, Treatment-Resistant/*therapy', 'Electroconvulsive Therapy/*methods', 'Etomidate/administration & dosage/*pharmacology', 'Female', 'Humans', 'Ketamine/administration & dosage/*pharmacology', 'Male', 'Middle Aged', 'Seizures/*physiopathology', 'Ect', 'Etomidate', 'Ketamine', 'Major depression', 'Narcosis', 'Seizure quality']", "text": "S -ketamine compared to etomidate during electroconvulsive therapy in major depression.^\nObjective of the study was to compare two commonly used anesthetic drugs, S-ketamine and etomidate, regarding their influence on seizure characteristics, safety aspects, and outcome of electroconvulsive therapy (ECT) in major depression. Treatment data of 60 patients who underwent a total number of 13 ECTs (median) because of the severe or treatment-resistant major depressive disorder (DSM-IV) were analyzed. Etomidate, mean dosage (SD) = 0.25 (0.04) mg/kg, was used for anesthesia in 29 participants; 31 patients received S-ketamine, mean dosage (SD) = 0.96 (0.26) mg/kg. Right unilateral brief pulse ECTs were performed. The number of ECTs was individually adjusted to clinical needs, mean (SD) = 13.0 (4.3). Seizure characteristics, adverse events, and the clinical global impression (CGI) scores were compared between the both groups during ECT series. In the S-ketamine group, a lower initial seizure threshold (p = 0.014), stimulation charge (p < 0.001), higher postictal suppression (p < 0.001), EEG ictal amplitude (p = 0.04), EEG coherence (p < 0.001) and maximum heart rate (p = 0.015) were measured. Etomidate was associated with more frequent abortive seizures (p = 0.02) and restimulations (p = 0.01). The CGI scores, the number of sessions within an ECT series, and the incidence of adverse events did not differ between groups. Due to its lower initial seizure threshold, S-ketamine might hold a potential to become a clinically favorable anesthetic agent during ECT. However, the current findings should be interpreted with caution, and further prospective randomized clinical trials are required. Also, specific adverse effects profile of S-ketamine, especially with regard to the cardiovascular risk, needs to be taken into account.", "doi": "10.1007/s00406-017-0800-3", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28424861/", "secondary_title": "Eur Arch Psychiatry Clin Neurosci"}
{"record_id": 8905, "keywords": "['Adult', 'Brain Chemistry/drug effects/*physiology', 'Cerebral Cortex/metabolism', 'Female', 'Functional Laterality/physiology', 'Glucose/*metabolism', 'Humans', '*Ketamine/blood', 'Kinetics', 'Male', 'Psychiatric Status Rating Scales', 'Psychometrics', 'Psychoses, Substance-Induced/*metabolism/*psychology', 'Stereoisomerism', 'Tomography, Emission-Computed']", "text": "Differential psychopathology and patterns of cerebral glucose utilisation produced by (S)- and (R)-ketamine in healthy volunteers using positron emission tomography (PET).^\nUntil recently, racemic ketamine (S-ketamine/R-ketamine = 50:50) has been used to study NMDA receptor hypofunction in relation to pathophysiological models of schizophrenia. Ketamine given to normal humans in subanesthetic doses produces a model psychosis including both positive and negative symptoms of schizophrenia. More recently it has been shown that at subanesthetic doses the pure (S)- and (R)-ketamine enantiomeres interact differently with the NMDA and sigma receptor sites in human brain. It was found that (S)-ketamine binds with a 3-4 time higher affinity to the PCP binding site of the NMDA receptor than (R)-ketamine, and that at these concentrations (R)-ketamine interacts also weakly with the sigma receptor sites, where (S)-ketamine binds only negligibly. To further investigate the role of NMDA-receptor mediated neurotransmission in schizophrenic psychosis, the effects of pure (S)- and (R)-ketamine enantiomeres on brain energy metabolism in normal humans using positron emission tomography and [18F]fluorodeoxyglucose (FDG) are reported here. Psychotomimetic doses of (S)-ketamine increased cerebral metabolic rates of glucose (CMRglu) markedly in the frontal cortex including the anterior cingulate, parietal and left sensorimotor cortex, and in the thalamus. The metabolic changes in the frontal and left temporal cortex correlated with ego-disintegration and hallucinatory phenomena. Equimolar doses of (R)-ketamine tended to decrease CMRglu across brain regions and significantly suppressed CMRglu in the temporomedial cortex and left insula. (R)-ketamine did not produce psychotic symptoms, but a state of relaxation. The (S)-ketamine-induced metabolic hyperfrontality appears to parallel similar metabolic findings in acute psychotic schizophrenic patients and encourages further investigations of glutamatergic disturbances in schizophrenia.", "doi": "10.1016/s0924-977x(96)00042-9", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/9088882/", "secondary_title": "Eur Neuropsychopharmacol"}
{"record_id": 6540, "keywords": "['*Alkaloids', 'Humans', '*Ibogaine/adverse effects', 'Adverse events', 'Drug interactions', 'Ibogaine', 'Noribogaine', 'Safety']", "text": "The adverse events of ibogaine in humans: an updated systematic review of the literature (2015-2020).^\nCONTEXT: Ibogaine is the main alkaloid of the African shrub Tabernanthe iboga. It produces hallucinogenic and psychostimulant effects, but it is currently known for the anti-addictive properties. Despite the potential therapeutic effects, several cases of fatalities and serious adverse events related to ibogaine/noribogaine use can be found in the literature. Most studies consist in case reports or were conducted under non-controlled settings, so causation cannot be clearly established. OBJECTIVES: To update (2015-2020) the literature on the adverse events and fatalities associated with ibogaine/noribogaine administration. METHODS: Systematic review following the Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA). RESULTS: Eighteen studies were included in the final selection. Highly heterogeneous results were found in terms of kind of product used or the known dosages. The adverse events were classified in acute effects (< 24 h), mainly cardiac (the most common was QTc prolongation), gastrointestinal, neurological, and clinical alterations, and long-lasting effects (> 24 h), mainly persistent cardiac alterations, psychiatric, and neurological signs. CONCLUSIONS: There is a high need of phase I clinical trials that can describe the safety of different dosages of ibogaine with standardized products. Further research should perform clinical profiling of vulnerable populations, and design effective screening methods and clinical procedures.", "doi": "10.1007/s00213-021-05964-y", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34406452/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 2930, "keywords": "['Adolescent', 'Adult', 'Aggression/drug effects', 'Bromocriptine/pharmacology', 'Depressive Disorder/chemically induced/psychology', 'Dopamine/*physiology', 'Dopamine Agonists/pharmacology', 'Dopamine D2 Receptor Antagonists', 'Hallucinogens/*pharmacology', 'Human Growth Hormone/blood', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*pharmacology', 'Personality/drug effects', 'Personality Tests', 'Prolactin/blood', 'Receptors, Dopamine D2/agonists/*drug effects', 'Substance-Related Disorders/*psychology', 'Temperament/drug effects']", "text": "Effects of (+/-) 3,4-methylene-dioxymethamphetamine (ecstasy) on dopamine system function in humans.^\nTwelve (+/-) 3,4-methylenedioxymethamphetamine (MDMA) users, who did not show other drug dependencies or prolonged alcohol abuse (group A), and 12 control subjects (group B) were included in the study. Prolactin (PRL) and growth hormone (GH) responses to the dopaminergic agonist bromocriptine (BROM) and psychometric measures were evaluated 3 weeks after MDMA discontinuation. PRL decreased both in A and B subjects after BROM suppression, without any significant difference between the two groups. PRL responses to BROM in MDMA users were in the normal range. In contrast, GH responses to BROM stimulation were found significantly reduced in ecstasy users, in comparison with control subjects (P < 0.001; F = 6.26). MDMA users showed higher scores on the Novelty Seeking (NS) scale at the Three dimensional Personality Questionnaire (TPQ), on direct aggressiveness subscale at Buss Durkee Hostility Inventory (BDHI), on subscale D (depression) at Minnesota Multiphasic Personality Inventory (MMPI 2) and on Hamilton Depression Rating Scale (HDRS) than control subjects. PRL areas under the curves (AUCs) showed a significant inverse correlation with NS scores both in A and B subjects. GH AUCs directly correlated with NS scores in healthy subjects, but not in MDMA users. No other psychometric measure correlated with hormonal responses. GH AUCs were inversely correlated with the measures of MDMA exposure (r = -0.48; P < 0.01). Lower GH response to BROM in A subjects (MDMA users) could reflect reduced D2 receptor sensitivity in the hypothalamus, possibly due to increased intrasynaptic dopamine concentration. Although the hypothesis of dopaminergic changes associated with a premorbid condition cannot be completely excluded, the inverse correlation between DA receptors sensitivity and the extent of ecstasy exposure may suggest a direct pharmacological action of MDMA on brain dopamine function in humans.", "doi": "10.1016/s0166-4328(02)00052-9", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/12191827/", "secondary_title": "Behav Brain Res"}
{"record_id": 6446, "keywords": "", "text": "Effects of S-ketamine on brain activation in healthy women, healthy women prone to depression and fibromyalgia patients.^\nINTERVENTION: Esketamine 0.4 mg/kg or placebo will be administered intravenously in 40 minutes. CONDITION: Fibromyalgia, Depression, Ketamine , fMRI ; ; PRIMARY OUTCOME: Esketamine effects on brain activity and connectivity.; Esketamine, esnorketamine and eshydroxynorketamine plasma concentrations. SECONDARY OUTCOME: Psychological measures to assess depression and pain symptoms. ; ; Visual Analogue Scale (VAS) to assess mood, alertness and calmness (Bond and Lader). ; ; VAS to assess psychedelic effects (Bowdle). ; INCLUSION CRITERIA: Right‐handed female participants 18‐45 years old, naive to ketamine and pre‐screened using the BDI‐II (Beck Depression Inventory second edition). Group 1: healthy, no history of depression and BDI score < 5. Group 2: prone to depression: currently only sub‐clinical symptoms indicated by a BDI score ranging from 5 to 17, but previous episode (1 or 2) of clinical depression as indicated by the M.I.N.I. Group 3: pain patients diagnosed with fibromyalgia (meet the 2010 American College of Rheumatology diagnostic criteria), who also show sub‐clinical symptoms of depression as indicated by the M.I.N.I. and a BDI score ranging from 5 to 17.", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=NTR7471"}
{"record_id": 1443, "keywords": "['Adult', 'Depressive Disorder, Treatment-Resistant/*drug therapy/physiopathology', 'Excitatory Amino Acid Antagonists/administration & dosage/*pharmacology', 'Female', 'Follow-Up Studies', '*Happiness', 'Humans', 'Infusions, Intravenous', 'Ketamine/administration & dosage/*pharmacology', 'Male', 'Middle Aged', '*Outcome Assessment, Health Care', 'Severity of Illness Index', 'Taiwan']", "text": "Happiness During Low-Dose Ketamine Infusion Predicts Treatment Response: Reexploring the Adjunctive Ketamine Study of Taiwanese Patients With Treatment-Resistant Depression.^\nBACKGROUND: Studies have reported that ketamine potentially increases subjective happiness in healthy volunteers. However, whether ketamine-induced happiness can predict the treatment response of ketamine infusion among patients with treatment-resistant depression (TRD) remains unknown. METHODS: Between 2012 and 2015, 71 adult patients with TRD (based on DSM-IV-TR criteria) were enrolled and randomly assigned to receive a 40-minute ketamine (0.5 mg/kg or 0.2 mg/kg) or normal saline placebo infusion. Depressive symptoms were measured using the 17-item Hamilton Depression Rating Scale. Measurements were conducted prior to infusion, at 40 and 240 minutes postinfusion, and, sequentially, on days 2 to 7 and 14 postinfusion. The visual analog scale for happiness (VASH) was used to assess happiness during infusion. The positive symptoms subscale of the Brief Psychiatric Rating Scale (BPRS-P) was used to measure the potential psychotomimetic effects of ketamine. RESULTS: For both the 2-factor (ketamine vs placebo) and 3-factor (ketamine 0.5 mg/kg vs 0.2 mg/kg vs placebo) models, a generalized estimating equation model indicated that infusion response type (happiness vs nonhappiness) significantly (P = .008 vs P = .002) predicted the trajectory of depressive symptoms after infusion. Changes in VASH and BPRS-P measures were not associated with each other. CONCLUSIONS: Subjective happiness during ketamine infusion predicted the antidepressant effect of both 0.5 mg/kg and 0.2 mg/kg ketamine infusion over time. Happiness during ketamine infusion, which was not related to the psychotomimetic effect of ketamine, may be associated with the reduction of depressive symptoms during the follow-up. TRIAL REGISTRATION: UMIN Clinical Trials Registry registration number: UMIN000016985.", "doi": "10.4088/JCP.20m13232", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33176071/", "secondary_title": "J Clin Psychiatry"}
{"record_id": 624, "keywords": "['Adult', 'Combined Modality Therapy', 'Female', 'Follow-Up Studies', 'Hallucinogens/*administration & dosage', 'Humans', 'Interviews as Topic', 'Male', 'Middle Aged', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage', 'Psychotherapy/*methods', 'Retrospective Studies', 'Stress Disorders, Post-Traumatic/*therapy', 'Young Adult', '3', '4-Methylenedioxy-methamphetamine', 'Mdma', 'MDMA-assisted psychotherapy', 'Ptsd', 'posttraumatic stress disorder', 'qualitative research']", "text": "Perceived Benefits of MDMA-Assisted Psychotherapy beyond Symptom Reduction: Qualitative Follow-Up Study of a Clinical Trial for Individuals with Treatment-Resistant PTSD.^\nWe present select findings from a long-term follow-up qualitative study of MDMA-assisted psychotherapy for veterans, firefighters, and police officers suffering from chronic, treatment-resistant PTSD. Semi-structured qualitative interviews were conducted at participants' one-year follow-up after a recently completed phase 2 clinical trial. Available interviews from 19 of 24 participants were analyzed. This qualitative analysis sought to complement, clarify, and expand upon the quantitative findings obtained from the Clinician Administered PTSD Scale (CAPS-IV) and supported by the Long-Term Follow-Up (LTFU) Questionnaire. Pertinent data from interview transcripts were coded and analyzed using an interpretative phenomenological analysis (IPA) methodological framework. We explore prominent thematic elements from participant accounts to better understand the outcomes experienced in this trial. All participants reported experiencing lasting personal benefits and enhanced quality of life that extend beyond quantifiable symptom reduction. We explore a range of treatment benefits beyond symptom reduction to highlight the utility of qualitative investigations of the process and effects of MDMA-assisted psychotherapy. Limitations and challenges encountered in conducting this study are discussed along with recommendations for improved qualitative research protocols in future clinical trials.", "doi": "10.1080/02791072.2019.1580805", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30849288/", "secondary_title": "J Psychoactive Drugs"}
{"record_id": 9251, "keywords": "['midomafetamine', 'hypophysis hormone', 'oxytocin', 'sodium', 'urea', 'vasopressin', 'adult', 'article', 'clinical article', 'controlled study', 'drug abuse', 'drug urine level', 'endocrine disease', 'female', 'human', 'ingestion', 'male', 'oxytocin blood level', 'oxytocin release', 'plasma osmolality', 'priority journal', 'sodium blood level', 'syndrome of inappropriate secretion of antidiuretic hormone', 'urea blood level', 'urinalysis', 'urine osmolality', 'urine pH', 'vasopressin blood level', 'vasopressin release']", "text": "Vasopressin and oxytocin secretion in response to the consumption of ecstasy in a clubbing population.^\nDespite the common use of MDMA (ecstasy) in the UK, the mechanism underlying associated potentially fatal cerebral oedema is unclear. We used a new experimental approach working directly with clubbers to perform a study on 30 (17 male) experienced clubbers (mean 6.6 years of clubbing). Pre- and post-clubbing measurements were performed to compare plasma levels of pituitary hormones (vasopressin, oxytocin), plasma and urine osmolality, urinary pH, and plasma sodium and urea. Ecstasy consumption was confirmed by using urinary drug screening pre-and post-clubbing. MDMA was detected in the urine samples of 17 subjects, three of which tested positive during pre-clubbing tests. Mean plasma vasopressin concentration increased in the MDMA group (1.28 ± 0.29 to 1.43 ± 0.41 pmol/l), but fell in other participants (1.23 ± 0.42 to 1.16 ± 0.0.34 pmol/l). Similarly, mean plasma oxytocin concentrations increased after ingestion of MDMA (2.02 ± 0.29 to 2.43 ± 0.24 pmol/l), but fell in the group that did not use MDMA (2.17 ± 0.36 pmol/l to 1.89 ± 0.37 pmol/l). There was a significant group by time interaction for plasma osmolality and plasma sodium (p = 0.001 and p = 0.003, respectively) and between change in urinary osmolality (p < 0.001) and MDMA use, with the pattern of change being consistent with the induction of inappropriate vasopressin secretion (also known as SIADH) by MDMA. This report demonstrates SIADH in ecstasy-using 'clubbers', which has important clinical implications. © 2006 British Association for Psychopharmacology.", "doi": "10.1177/0269881106061514", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16574714/", "secondary_title": "Journal of Psychopharmacology"}
{"record_id": 3175, "keywords": "['ayahuasca', 'lysergide', 'n,n dimethyltryptamine', 'psilocybine', 'psychedelic agent', 'unclassified drug', 'adult', 'Atheist', 'consciousness', 'controlled study', 'demography', 'female', 'human', 'Internet', 'life satisfaction', 'male', 'memory', 'nerve cell network', 'online system', 'personal experience', 'phenomenology', 'questionnaire', 'religion', 'review']", "text": "Survey of subjective \"God encounter experiences\": Comparisons among naturally occurring experiences and those occasioned by the classic psychedelics psilocybin, LSD, ayahuasca, or DMT.^\nNaturally occurring and psychedelic drug–occasioned experiences interpreted as personal encounters with God are well described but have not been systematically compared. In this study, five groups of individuals participated in an online survey with detailed questions characterizing the subjective phenomena, interpretation, and persisting changes attributed to their single most memorable God encounter experience (n = 809 Non-Drug, 1184 psilocybin, 1251 lysergic acid diethylamide (LSD), 435 ayahuasca, and 606 N,N-dimethyltrypta-mine (DMT)). Analyses of differences in experiences were adjusted statistically for demographic differences between groups. The Non-Drug Group was most likely to choose \"God\" as the best descriptor of that which was encountered while the psychedelic groups were most likely to choose \"Ultimate Reality.\" Although there were some other differences between non-drug and the combined psychedelic group, as well as between the four psychedelic groups, the similarities among these groups were most striking. Most participants reported vivid memories of the encounter experience, which frequently involved communication with something having the attributes of being conscious, benevolent, intelligent, sacred, eternal, and all-knowing. The encounter experience fulfilled a priori criteria for being a complete mystical experience in approximately half of the participants. More than two-thirds of those who identified as atheist before the experience no longer identified as atheist afterwards. These experiences were rated as among the most personally meaningful and spiritually significant lifetime experiences, with moderate to strong persisting positive changes in life satisfaction, purpose, and meaning attributed to these experiences. Among the four groups of psychedelic users, the psilocybin and LSD groups were most similar and the ayahuasca group tended to have the highest rates of endorsing positive features and enduring consequences of the experience. Future exploration of predisposing factors and phenomenological and neural correlates of such experiences may provide new insights into religious and spiritual beliefs that have been integral to shaping human culture since time immemorial.", "doi": "10.1371/journal.pone.0214377", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31013281/", "secondary_title": "PLoS ONE"}
{"record_id": 1950, "keywords": "['midomafetamine', 'beta carbomethoxy 3beta (4 iodophenyl)tropane i 123', 'serotonin transporter', 'tracer', 'unclassified drug', 'adult', 'anisotropy', 'article', 'brain blood vessel', 'brain blood volume', 'brain perfusion', 'controlled study', 'diffusion coefficient', 'diffusion tensor imaging', 'female', 'follow up', 'frontal cortex', 'globus pallidus', 'human', 'major clinical study', 'male', 'metabolite', 'nerve cell lesion', 'neuroimaging', 'neurotoxicity', 'parietal lobe', 'perfusion weighted imaging', 'priority journal', 'prospective study', 'proton nuclear magnetic resonance', 'putamen', 'serotoninergic system', 'single photon emission computed tomography', 'thalamus', 'white matter', 'Signa Horizon']", "text": "Sustained effects of ecstasy on the human brain: A prospective neuroimaging study in novel users.^\nPrevious studies have suggested toxic effects of recreational ecstasy use on the serotonin system of the brain. However, it cannot be excluded that observed differences between users and non-users are the cause rather than the consequence of ecstasy use. As part of the Netherlands XTC Toxicity (NeXT) study, we prospectively assessed sustained effects of ecstasy use on the brain in novel ecstasy users using repeated measurements with a combination of different neuroimaging parameters of neurotoxicity. At baseline, 188 ecstasy-naive volunteers with high probability of first ecstasy use were examined. After a mean period of 17 months follow-up, neuroimaging was repeated in 59 incident ecstasy users and 56 matched persistent ecstasy-naives and their outcomes were compared. Neuroimaging included [123I]β- carbomethoxy-3β-(4-iodophenyl)tropane (CIT) SPECT to measure serotonin transporter densities as indicators of serotonergic function; 1H-MR spectroscopy (1H-MRS) to measure brain metabolites as indicators of neuronal damage; diffusion tensor imaging (DTI) to measure the apparent diffusion coefficient and fractional anisotropy (FA) of the diffusional motion of water molecules in the brain as indicators of axonal integrity; and perfusion weighted imaging (PWI) to measure regional relative cerebral blood volume (rrCBV) which indicates brain perfusion. With this approach, both structural (1H-MRS and DTI) and functional ([123I]β-CIT SPECT and PWI) aspects of neurotoxicity were combined. Compared to persistent ecstasy-naives, novel low-dose ecstasy users (mean 6.0, median 2.0 tablets) showed decreased rrCBV in the globus pallidus and putamen; decreased FA in thalamus and frontoparietal white matter; increased FA in globus pallidus; and increased apparent diffusion coefficient in the thalamus. No changes in serotonin transporter densities and brain metabolites were observed. These findings suggest sustained effects of ecstasy on brain microvasculature, white matter maturation and possibly axonal damage due to low dosages of ecstasy. Although we do not know yet whether these effects are reversible or not, we cannot exclude that ecstasy even in low doses is neurotoxic to the brain. © The Author (2008). Published by Oxford University Press on behalf of the Guarantors of Brain. All rights reserved.", "doi": "10.1093/brain/awn255", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/18842607/", "secondary_title": "Brain"}
{"record_id": 7961, "keywords": "['Administration, Oral', 'Adult', 'Behavior, Addictive/diagnosis/psychology', 'Cross-Over Studies', 'Double-Blind Method', 'Emotions/drug effects/physiology', 'Female', 'Humans', 'Ketamine/*administration & dosage', 'Male', 'Substance-Related Disorders/*diagnosis/*psychology', 'Young Adult']", "text": "Oral ketamine as a positive control in human abuse potential studies.^\nThe selection of a relevant and appropriate positive control is of key importance in the design of a clinical abuse potential study. Ketamine is a N-methyl-d-aspartate receptor antagonist used clinically as an anaesthetic, yet also abused for its euphoric and perceptual properties. The current study sought to identify 2 doses of oral ketamine that are safe and produce subjective effects that would make them suitable for use as positive controls in abuse potential studies. A single-center, partially double-blind, placebo-controlled, ascending dose (65, 100 and 150 mg) study was carried out in 11 healthy recreational polydrug users who first passed a pharmacologic qualification session to ensure they could distinguish and like the effects of a psychoactive drug (20mg d-amphetamine) compared to placebo. Subjective data were collected through questionnaires (e.g., Addiction Research Center Inventory [ARCI] scales) and visual analog scales (VAS). Generally, oral ketamine was well tolerated and could be used safely at 65 mg and 100mg. Peak responses to ketamine were significantly different (p<0.05) from placebo on measures of positive (e.g., drug liking VAS), perceptual (e.g., VAS of floating, detached, hallucinating) and sedative (e.g., ARCI phenobarbital-chlorpromazine-alcohol group scale) effects. Effects were generally not dose-dependent, though significant differences for some subjective effects measures were observed between 65 mg and 100mg ketamine. The current study indicates that oral ketamine doses of 65 mg and 100mg are useful positive controls for future abuse potential studies of compounds with a similar mechanism of action, or with possible perception-altering and euphoric effects.", "doi": "10.1016/j.drugalcdep.2010.10.002", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/21109365/", "secondary_title": "Drug Alcohol Depend"}
{"record_id": 5697, "keywords": "['Adult', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Firefighters/psychology/*statistics & numerical data', 'Humans', 'N-Methyl-3,4-methylenedioxyamphetamine/*therapeutic use', 'Police/psychology', 'Psychiatric Status Rating Scales/statistics & numerical data', 'Psychotherapy/*methods', 'Stress Disorders, Post-Traumatic/drug therapy/*therapy', 'Treatment Outcome', 'Veterans/psychology/*statistics & numerical data', 'Young Adult']", "text": "3,4-methylenedioxymethamphetamine (MDMA)-assisted psychotherapy for post-traumatic stress disorder in military veterans, firefighters, and police officers: a randomised, double-blind, dose-response, phase 2 clinical trial.^\nBACKGROUND: Post-traumatic stress disorder (PTSD) is prevalent in military personnel and first responders, many of whom do not respond to currently available treatments. This study aimed to assess the efficacy and safety of 3,4-methylenedioxymethamphetamine (MDMA)-assisted psychotherapy for treating chronic PTSD in this population. METHODS: We did a randomised, double-blind, dose-response, phase 2 trial at an outpatient psychiatric clinic in the USA. We included service personnel who were 18 years or older, with chronic PTSD duration of 6 months or more, and who had a Clinician-Administered PTSD Scale (CAPS-IV) total score of 50 or greater. Using a web-based randomisation system, we randomly assigned participants (1:1:2) to three different dose groups of MDMA plus psychotherapy: 30 mg (active control), 75 mg, or 125 mg. We masked investigators, independent outcome raters, and participants until after the primary endpoint. MDMA was administered orally in two 8-h sessions with concomitant manualised psychotherapy. The primary outcome was mean change in CAPS-IV total score from baseline to 1 month after the second experimental session. Participants in the 30 mg and 75 mg groups subsequently underwent three 100-125 mg MDMA-assisted psychotherapy sessions in an open-label crossover, and all participants were assessed 12 months after the last MDMA session. Safety was monitored through adverse events, spontaneously reported expected reactions, vital signs, and suicidal ideation and behaviour. This study is registered with ClinicalTrials.gov, number NCT01211405. FINDINGS: Between Nov 10, 2010, and Jan 29, 2015, 26 veterans and first responders met eligibility criteria and were randomly assigned to receive 30 mg (n=7), 75 mg (n=7), or 125 mg (n=12) of MDMA plus psychotherapy. At the primary endpoint, the 75 mg and 125 mg groups had significantly greater decreases in PTSD symptom severity (mean change CAPS-IV total scores of -58·3 [SD 9·8] and -44·3 [28·7]; p=0·001) than the 30 mg group (-11·4 [12·7]). Compared with the 30 mg group, Cohen's d effect sizes were large: 2·8 (95% CI 1·19-4·39) for the 75 mg group and 1·1 (0·04-2·08) for the 125 mg group. In the open-label crossover with full-dose MDMA (100-125 mg), PTSD symptom severity significantly decreased in the group that had previously received 30 mg (p=0·01), whereas no further significant decreases were observed in the group that previously achieved a large response after 75 mg doses in the blinded segment (p=0·81). PTSD symptoms were significantly reduced at the 12-month follow-up compared with baseline after all groups had full-dose MDMA (mean CAPS-IV total score of 38·8 [SD 28·1] vs 87·1 [16·1]; p<0·0001). 85 adverse events were reported by 20 participants. Of these adverse events, four (5%) were serious: three were deemed unrelated and one possibly related to study drug treatment. INTERPRETATION: Active doses (75 mg and 125 mg) of MDMA with adjunctive psychotherapy in a controlled setting were effective and well tolerated in reducing PTSD symptoms in veterans and first responders. FUNDING: Multidisciplinary Association for Psychedelic Studies.", "doi": "10.1016/s2215-0366(18)30135-4", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29728331/", "secondary_title": "Lancet Psychiatry"}
{"record_id": 2150, "keywords": "['ayahuasca', 'fluorodeoxyglucose f 18', 'hexamethylpropylene amine oxime technetium tc 99m', 'lysergide', 'mescaline', 'n,n dimethyltryptamine', 'placebo', 'psilocybine', 'psychedelic agent', 'serotonin 2A receptor', 'unclassified drug', 'anterior cingulate', 'antidepressant activity', 'BOLD signal', 'brain function', 'continuous infusion', 'cortical thickness (brain)', 'default mode network', 'frontal cortex', 'functional magnetic resonance imaging', 'human', 'introspection', 'medial temporal lobe', 'mood', 'neocortex', 'nerve cell excitability', 'neuroimaging', 'nuclear magnetic resonance imaging', 'occipital cortex', 'parietal cortex', 'polypharmacy', 'positron emission tomography', 'posterior cingulate', 'priority journal', 'randomized controlled trial (topic)', 'receptor binding', 'receptor upregulation', 'review', 'sample size', 'single photon emission computed tomography', 'systematic review', 'temporal cortex', 'tranquilizing activity']", "text": "Classical hallucinogens and neuroimaging: A systematic review of human studies: Hallucinogens and neuroimaging.^\nSerotonergic hallucinogens produce alterations of perceptions, mood, and cognition, and have anxiolytic, antidepressant, and antiaddictive properties. These drugs act as agonists of frontocortical 5-HT2A receptors, but the neural basis of their effects are not well understood. Thus, we conducted a systematic review of neuroimaging studies analyzing the effects of serotonergic hallucinogens in man. Studies published in the PubMed, Lilacs, and SciELO databases until 12 April 2016 were included using the following keywords: “ayahuasca”, “DMT”, “psilocybin”, “LSD”, “mescaline” crossed one by one with the terms “mri”, “fmri”, “pet”, “spect”, “imaging” and “neuroimaging”. Of 279 studies identified, 25 were included. Acute effects included excitation of frontolateral/frontomedial cortex, medial temporal lobe, and occipital cortex, and inhibition of the default mode network. Long-term use was associated with thinning of the posterior cingulate cortex, thickening of the anterior cingulate cortex, and decreased neocortical 5-HT2A receptor binding. Despite the high methodological heterogeneity and the small sample sizes, the results suggest that hallucinogens increase introspection and positive mood by modulating brain activity in the fronto-temporo-parieto-occipital cortex.", "doi": "10.1016/j.neubiorev.2016.10.026", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27810345/", "secondary_title": "Neuroscience and Biobehavioral Reviews"}
{"record_id": 4848, "keywords": "['Adolescent', 'Adult', 'Anxiety/chemically induced/*drug therapy/prevention & control', 'Clonazepam/administration & dosage/*therapeutic use', 'Drug Administration Schedule', 'Female', 'GABA Modulators/administration & dosage/*therapeutic use', 'Hallucinogens/*adverse effects', 'Humans', 'Lysergic Acid Diethylamide/*adverse effects', 'Male', 'Perceptual Disorders/chemically induced/*drug therapy/prevention & control', 'Recurrence', 'Substance-Related Disorders/complications', 'Treatment Outcome']", "text": "Clonazepam treatment of lysergic acid diethylamide-induced hallucinogen persisting perception disorder with anxiety features.^\nAn unique and intriguing characteristic of lysergic acid diethylamide (LSD) and LSD-like substances is the recurrence of some of the symptoms which appear during the intoxication, in the absence of recent intake of hallucinogens. Hallucinogen persisting perception disorder (HPPD) is a condition in which the re-experiencing of one or more perceptual symptoms causes significant distress or impairment in social, occupational or other important areas of functioning and may be extremely debilitating. Benzodiazepines are one of the recommended agents for the treatment of HPPD but it is unclear which of them may be more helpful. The goal of our investigation was to assess the efficacy of clonazepam in the treatment of LSD-induced HPPD. Sixteen patients fulfilled entrance criteria. All complained of HPPD with anxiety features for at least 3 months and were drug free at least 3 months. They received clonazepam 2 mg/day for 2 months. Follow-up was continued for 6 months. They were weekly evaluated during the 2 months of clonazepam administration and monthly during the follow-up period using the Clinical Global Impression Scale, a Self-report Scale and Hamilton Anxiety Rating Scale. Patients reported a significant relief and the presence of only mild symptomatology during the clonazepam administration. This improvement was clearly sustained and persisted during a 6-month follow-up period. This study suggests that high potency benzodiazepines like clonazepam, which has serotonergic properties, may be more effective than low-potency benzodiazepines in the treatment of some patients with LSD-induced HPPD.", "doi": "10.1097/00004850-200303000-00007", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/12598822/", "secondary_title": "Int Clin Psychopharmacol"}
{"record_id": 8636, "keywords": "['*case study', '*ketamine', '*migraine', 'Adolescent', 'Adverse event', 'Blood pressure', 'Case report', 'Child', 'Clinical article', 'Conference abstract', 'Congenital malformation', 'Controlled clinical trial', 'Controlled study', 'Diagnosis', 'Dihydroergotamine', 'Disease course', 'Dizziness', 'Drug efficacy', 'Drug megadose', 'Drug therapy', 'Dysphoria', 'Emergency ward', 'Female', 'Glutamic acid', 'Hospital patient', 'Hospital readmission', 'Human', 'Infusion', 'Length of stay', 'Lipophilicity', 'Low drug dose', 'Male', 'N methyl dextro aspartic acid', 'Pain assessment', 'Pharmacokinetics', 'Retrospective study', 'Spreading cortical depression', 'Tachycardia', 'case study', 'migraine']", "text": "Intranasal ketamine for abortive migraine therapy in pediatric patients: a case series.^\nObjectives: Migraine is a common presentation in adolescents and children in emergency departments (EDs) and inpatient visits. It is often treated with nonsteroidal anti‐inflammatory drugs, dopamine receptor antagonists, triptans, or dihydroergotamine. Some cases, however, are refractory to traditional medications and options become narrowed [1,2]. Restricting therapy further, dihydroergotamine is currently on indefinite shortage [3]. Ketamine, a lipophilic, rapid‐acting, N‐methyl‐D‐aspartate (NMDA) antagonist, has emerged as a promising therapeutic option [4,5]. Excitatory glutamate signaling may be inhibited by ketamine via NMDA antagonism. This action could suppress cortical spreading depression(CSD) and alleviate migraines with and without aura [5]. Reports in mixed migraine patient populations described statistically significant pain score reductions (7.1 to 3.8; p<0.0001) with intermittent intravenous ketamine[6] and diminished severity with ketamine infusions (0.12‐0.42 mg/kg/hour)[7] without serious adverse effects (AEs) [6,7]. Intranasal (IN) ketamine 25 mg in migraine patients with prolonged aura demonstrated statistically significant reduced aura severity (p=0.032) [4]. Reports of efficacy and safety with IN ketamine (0.3‐0.5 mg/kg/dose) in pediatric patients with various pain diagnoses have been published[ 8‐13], but pediatric migraine data with IN ketamine is lacking. Given minimal evidence and therapeutic options, our experience with IN ketamine was recorded to better understand potential efficacy and safety. Methods: A retrospective case series was performed in 8 pediatric patients (12‐17 years old) with refractory migraine who received IN ketamine between December 2016 and February 2017. In total, 11 encounters were recorded. Pain scores were obtained utilizing a 0‐10 numeric pain scale [14]. Ketamine 0.1‐0.2 mg/kg/dose (mean=0.15 mg/kg/dose) was administered intranasally every 15 minutes (maximum: 5 doses). Results: Migraine resolution was seen in 63.6% of encounters (n=7/11); most responders achieved their lowest pain score with dose four or five (n=5/7; 71.4%). Mean pain reduction from admission to ketamine completion for responders was‐6.8. Non‐responders (n=4) saw only‐0.5 reduction. Mean migraine duration at presentation was longer in responders versus non‐responders (44.6 versus 4 days). Responders also had a nearly 50% shorter mean length of stay (LOS) compared to non‐responders (2.4 versus 4.75 days, respectively). Ketamine was initiated in the ED for 7 encounters; 3 (42.9%) avoided inpatient admission. Vitals were monitored during and 1 hour post‐ketamine administration. The following transient abnormalities were noted: prehypertensive blood pressure[15] (n=8; 72.7%); mild tachycardia[16] (n=4; 36.4%); dizziness (n=2; 18.2%); and dysphoria (n=1; 9.1%). No serious AEs or readmissions within 72 hours were reported. Conclusion: Intranasal ketamine appears to be safe and effective for pediatric migraine treatment, particularly in patients with prolonged migraine. Our experience supports efficacy with lower IN ketamine doses (0.1‐0.2 mg/kg/dose) in abortive migraine therapy with minimal AEs. Larger trials are warranted to substantiate ketamine's efficacy, optimal dose, and safety for abortive migraine therapy in pediatric patients.", "doi": "10.1177/0333102417719572", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28880584/", "secondary_title": "Cephalalgia"}
{"record_id": 8221, "keywords": "['Adolescent', 'Adult', 'Choice Behavior/drug effects', 'Cross-Over Studies', 'Double-Blind Method', 'Drug Interactions', 'Electrophysiological Phenomena', 'Ethanol/administration & dosage/*adverse effects', 'Female', 'Hallucinogens/administration & dosage/*adverse effects', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/administration & dosage/*adverse effects', 'Psychomotor Performance/*drug effects', 'Reaction Time/drug effects', 'Young Adult']", "text": "The acute effects of MDMA and ethanol administration on electrophysiological correlates of performance monitoring in healthy volunteers.^\nRATIONALE: Knowing how commonly used drugs affect performance monitoring is of great importance, because drug use is often associated with compromised behavioral control. Two of the most commonly used recreational drugs in the western world, 3,4-methylenedioxymethamphetamine (MDMA or \"ecstasy\") and ethanol (alcohol), are also often used in combination. The error-related negativity (ERN), correct-related negativity (CRN), and N2 are electrophysiological indices of performance monitoring. OBJECTIVES: The present study aimed to investigate how ethanol, MDMA, and their co-administration affect performance monitoring as indexed by the electrophysiological correlates. METHODS: Behavioral and EEG data were obtained from 14 healthy volunteers during execution of a speeded choice-reaction-time task after administration of ethanol, MDMA, and combined ethanol and MDMA, in a double-blind, placebo-controlled, randomized crossover design. RESULTS: Ethanol significantly reduced ERN amplitudes, while administration of MDMA did not affect the ERN. Co-administration of MDMA and ethanol did not further impair nor ameliorate the effect of ethanol alone. No drug effects on CRN nor N2 were observed. DISCUSSION: A decreased ERN following ethanol administration is in line with previous work and offers further support for the impairing effects of alcohol intoxication on performance monitoring. This impairment may underlie maladaptive behavior in people who are under influence. Moreover, these data demonstrate for the first time that MDMA does not affect performance monitoring nor does it interact with ethanol in this process. These findings corroborate the notion that MDMA leaves central executive functions relatively unaffected.", "doi": "10.1007/s00213-014-3456-y", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/24770624/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 4982, "keywords": "['midomafetamine', 'cocaine', 'alexithymia', 'article', 'Beck Depression Inventory', 'clinical article', 'cocaine dependence', 'controlled study', 'depression', 'emotion', 'human', 'Levels of Emotional Awareness Scale', 'male', 'assessment of humans', 'questionnaire', 'sensation seeking', 'Sensation Seeking Scale', 'substance abuse', 'Toronto Alexithymia scale']", "text": "Emotion regulation among psychostimulants drug users at techno parties.^\nAim: Deficits in the communication and identifying of feelings are usually observed in substance abuse. Research in several countries has reported sensation seeking and alexithymia implication in addiction. According to a cognitive-developmental model of emotional experience proposed, alexithymia is a deficit in the cognitive processing of emotion that can be seen as an impairment in the ability to consciously experience feeling in the context of autonomic activation indicate of emotional arousal. The primary objective of this study was to identify certain personality dimensions linked with emotions' regulation, i.e. Zuckerman's sensation seeking, alexithymia, and emotional awareness in ecstasy and cocaine users at techno parties. Methods: Subjects were divided in two groups: 37 male ecstasy or cocaine abusers, and 37 male non-drug users. We hypothesized that ecstasy and cocaine users would exhibit high levels of sensation seeking (high level of sensation seeking,), and emotional dysregulation (high level of alexithymia and depression, low level of emotional awareness). The methodology comprised a questionnaire developed for the study, designed to record sociodemographic data and evaluate psychoactive substance use, the MlINI (mini international psychiatric interview), the Zuckerman 40-item Sensation Seeking Scale (SSS-IV), the Toronto Alexithymia Scale (TAS-20), the Levels of Emotional Awareness Scale (LEAS), and the Beck Depression Inventory (BDI-13). Subjects were recruited during rave-parties. Results: The results showed significantly higher sensation seeking scores for ecstasy and cocaine users for the score total and the disinhibition and experience seeking subdimensions. Ecstasy and cocaine abusers exhibited higher TAS-20 and BDI-13 scores and lower levels of emotional awareness than non-drug users. No correlation between the TAS-20 and depression symptomatology emerged. No significant correlations were found between LEAS and TAS-20. Conclusion: These results provide new elements concerning the profile of drug users at techno parties and illustrate the changing practices of ecstasy use. The LEAS and the TAS-20 were not intercorrelated; it seems plausible that they reflect two sides of the emotional states self-report. These results reinforce the suggestion of combining the use of self-reports with non self-report methods. © LEncphale, Paris, 2011.", "doi": "10.1016/j.encep.2011.11.009", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/23062452/", "secondary_title": "Encephale"}
{"record_id": 8777, "keywords": "['Humans', 'Antidepressive Agents/therapeutic use', '*Ketamine/therapeutic use', 'Depression', '*Depressive Disorder, Major/drug therapy', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Prospective Studies', 'Treatment Outcome', '*Drug-Related Side Effects and Adverse Reactions', 'Observational Studies as Topic', 'Multicenter Studies as Topic', 'Adult psychiatry', 'Depression & mood disorders', 'Mental health']", "text": "Association of intranasal esketamine, a novel 'standard of care' treatment and outcomes in the management of patients with treatment-resistant depression: protocol of a prospective cohort observational study of naturalistic clinical practice.^\nINTRODUCTION: Esketamine is the S-enantiomer of racemic ketamine and has been approved by the Food and Drug Administration for the management of treatment resistant depression, demonstrating effective and long-lasting benefits. The objective of this observational study is to elucidate the association of intranasal (IN) esketamine with beneficial and negative outcomes in the management of treatment resistant major depressive disorder. METHODS AND ANALYSIS: This is a multicentre prospective cohort observational study of naturalistic clinical practice. We expect to recruit 10 patients per research centre (6 centres, total 60 subjects). After approval to receive IN esketamine as part of their standard of care management of moderate to severe treatment resistant depression, patients will be invited to participate in this study. Association of esketamine treatment with outcomes in the management of depression will be assessed by measuring the severity of depression symptoms using the Montgomery-Åsberg Depression Rating Scale (MADRS), and tolerability by systematically tracking common side effects of ketamine treatment, dissociation using the simplified 6-Item Clinician Administered Dissociative Symptom Scale and potential for abuse using the Likeability and Craving Questionnaire (LCQ). Change in depressive symptoms (MADRS total scores) over time will be evaluated by within-subject repeated measures analysis of variance. We will calculate the relative risk associated with the beneficial (reduction in total scores for depression) outcomes, and the side effect and dropout rates (tolerability) of adding IN esketamine to patients' current pharmacological treatments. Covariate analysis will assess the impact of site and demographic variables on treatment outcomes. ETHICS AND DISSEMINATION: Approval to perform this study was obtained through the Health Sciences Research Ethics Board at Queen's University. Findings will be shared among collaborators, through departmental meetings, presented on different academic venues and publishing our manuscript.", "doi": "10.1136/bmjopen-2022-060967", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36581972/", "secondary_title": "BMJ Open"}
{"record_id": 8902, "keywords": "['Adult', 'Affect/*drug effects', 'Anorexia/chemically induced', 'Blood Pressure/*drug effects', 'Body Temperature/drug effects', 'Bruxism/chemically induced', 'Double-Blind Method', 'Fatigue/chemically induced', 'Female', 'Hallucinogens/*adverse effects', 'Humans', 'Male', 'Middle Aged', 'N-Methyl-3,4-methylenedioxyamphetamine/*adverse effects', 'Reaction Time/drug effects']", "text": "Psychological and cardiovascular effects and short-term sequelae of MDMA (\"ecstasy\") in MDMA-naïve healthy volunteers.^\n3, 4-methylenedioxymethamphetamine (MDMA, \"Ecstasy\") is a recreational drug reported to produce a different psychological profile than that of classic hallucinogens and stimulants. It has, therefore, been tentatively classified into a novel pharmacological class termed entactogens. This double-blind placebo-controlled study examined the effects of a typical recreational dose of MDMA (1.7 mg/kg) in 13 MDMA-naïve healthy volunteers. MDMA produced an effective state of enhanced mood, well-being, and increased emotional sensitiveness, little anxiety, but no hallucinations or panic reactions. Mild depersonalization and derealization phenomena occurred together with moderate thought disorder, first signs of loss of body control, and alterations in the meaning of percepts. Subjects also displayed changes in the sense of space and time, heightened sensory awareness, and increased psychomotor drive. MDMA did not impair selective attention as measured by the Stroop test. MDMA increased blood pressure moderately, with the exception of one subject who showed a transient hypertensive reaction. This severe increase in blood pressure indicates that the hypertensive effects of MDMA, even at recreational doses, should not be underestimated, particularly in subjects with latent cardiovascular problems. Most frequent acute somatic complaints during the MDMA challenge were jaw clenching, lack of appetite, impaired gait, and restless legs. Adverse sequelae during the following 24 hours included lack of energy and appetite, feelings of restlessness, insomnia, jaw clenching, occasional difficulty concentrating, and brooding. The present findings are consistent with the hypothesis that MDMA produces a different psychological profile than classic hallucinogens or psychostimulants.", "doi": "10.1016/s0893-133x(98)00013-x", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/9718588/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 7519, "keywords": "['*covid-19', '*Depressive Disorder, Major/drug therapy', 'Feasibility Studies', 'Humans', 'Psilocybin/therapeutic use', 'Randomized Controlled Trials as Topic', 'SARS-CoV-2', 'Treatment Outcome', 'adult psychiatry', 'clinical trials', 'depression & mood disorders']", "text": "Psilocybin-assisted therapy for the treatment of resistant major depressive disorder (PsiDeR): protocol for a randomised, placebo-controlled feasibility trial.^\nINTRODUCTION: Psilocybin-assisted therapy may be a new treatment for major depressive disorder (MDD), with encouraging data from pilot trials. In this trial (short name: PsiDeR) we aimed to test the feasibility of a parallel-group, randomised, placebo-controlled design. The primary outcomes in this trial are measures of feasibility: recruitment rates, dropout rates and the variance of the primary outcome measure of depression. METHODS AND ANALYSIS: We are recruiting up to 60 participants at a single centre in London, UK who are unresponsive to, or intolerant of, at least two evidence-based treatments for MDD. Participants are randomised to receive a single dosing session of 25 mg psilocybin or a placebo. All participants receive a package of psychological therapy. The primary outcome measure for depression is the Montgomery Asberg Depression Rating Scale collected by blinded, independent raters. The primary endpoint is at 3 weeks, and the total follow-up is 6 weeks. With further informed consent, this study collects neuroimaging and omics data for mechanism and biomarker analyses and offers participants an open label extension consisting of a further, open label dose of 25 mg of psilocybin. ETHICS AND DISSEMINATION: All participants will be required to provide written informed consent. The trial has been authorised by the National Research Ethics Committee (20-LO/0206), Health Research Authority (252750) and Medicine's and Healthcare Products Regulatory Agency (CTA 14523/0284/001-0001) in the UK. Dissemination of results will occur via a peer-reviewed publication and other relevant media. TRIAL REGISTRATION NUMBERS: EUDRACT2018-003573-97; NCT04959253.", "doi": "10.1136/bmjopen-2021-056091", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34853114/", "secondary_title": "BMJ Open"}
{"record_id": 2136, "keywords": "['ayahuasca', 'psychedelic agent', 'unclassified drug', 'anterior cingulate', 'antidepressant activity', 'article', 'case control study', 'cognition', 'cortical thickness (brain)', 'cortical thinning (brain)', 'cross-sectional study', 'default mode network', 'drug tolerability', 'functional magnetic resonance imaging', 'human', 'impulsiveness', 'introspection', 'mood', 'nervous system parameters', 'nonhuman', 'open study', 'personality', 'posterior cingulate', 'priority journal', 'randomized controlled trial (topic)', 'single photon emission computed tomography', 'structured interview', 'systematic review', 'tranquilizing activity', 'vision', 'working memory']", "text": "The current state of research on ayahuasca: A systematic review of human studies assessing psychiatric symptoms, neuropsychological functioning, and neuroimaging.^\nRationale: In recent decades, the use of ayahuasca (AYA) - a β-carboline- and dimethyltryptamine-rich hallucinogenic botanical preparation traditionally used by Northwestern Amazonian tribes for ritual and therapeutic purposes - has spread from South America to Europe and the USA, raising concerns about its possible toxicity and hopes of its therapeutic potential. Thus, it is important to analyze the acute, subacute, and long-term effects of AYA to assess its safety and toxicity. Objectives: The purpose of this study was to conduct a systematic review of human studies assessing AYA effects on psychiatric symptoms, neuropsychological functioning, and neuroimaging. Methods: Papers published until 16 December 2015 were included from PubMed, LILACS and SciELO databases following a comprehensive search strategy and pre-determined set of criteria for article selection. Results: The review included 28 full-text articles. Acute AYA administration was well tolerated, increased introspection and positive mood, altered visual perceptions, activated frontal and paralimbic regions and decreased default mode network activity. It also improved planning and inhibitory control and impaired working memory, and showed antidepressive and antiaddictive potentials. Long-term AYA use was associated with increased cortical thickness of the anterior cingulate cortex and cortical thinning of the posterior cingulate cortex, which was inversely correlated to age of onset, intensity of prior AYA use, and spirituality. Subacute and long-term AYA use was not associated with increased psychopathology or cognitive deficits, being associated with enhanced mood and cognition, increased spirituality, and reduced impulsivity. Conclusions: Acute, subacute, and long-term AYA use seems to have low toxicity. Preliminary studies about potential therapeutic effects of AYA need replication due to their methodological limitations.", "doi": "10.1177/0269881116652578", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27287824/", "secondary_title": "Journal of Psychopharmacology"}
{"record_id": 9608, "keywords": "['Administration, Intranasal', 'Antidepressive Agents/therapeutic use', '*Depressive Disorder, Major/drug therapy', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Humans', '*Ketamine']", "text": "Compounded intranasal racemic ketamine for major depressive disorder: A case report.^\nKetamine has been safely used as an anesthetic for over 50 years. More recently sub-anesthetic doses have shown benefit for treatment-resistant depression (TRD). The majority of data on ketamine for depression is based on intravenous administration which is resource intensive and logistically challenging. Due to these concerns, novel modes of administration, including intranasal, are being explored. In 2019, the U.S. Food and Drug Administration (FDA) approved a commercially formulated intranasal s-enantiomer ketamine product, esketamine, for TRD. The cost of intranasal esketamine is significant and phase III clinical trials have not consistently demonstrated benefit over placebo. We describe a case of a patient with major depressive disorder (MDD) and acute suicidality who achieved rapid remission following three treatments with intranasal racemic ketamine. The associated drug cost was $42 USD, significantly cheaper than commercially available esketamine, and treatment was administered on an inpatient psychiatry ward with basic hemodynamic monitoring. Intranasal ketamine was not associated with significant adverse drug effects and facilitated a relatively short hospital admission. The case report provides support for the use of intranasal racemic ketamine as adjunctive treatment for MDD. (PsycInfo Database Record (c) 2021 APA, all rights reserved).", "doi": "10.1037/pha0000437", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33661659/", "secondary_title": "Exp Clin Psychopharmacol"}
{"record_id": 7264, "keywords": "['electroconvulsive therapy', 'depression', 'ketamine', 'meta-analysis', 'Electroconvulsive Shock Therapy', 'Major Depression']", "text": "'Ketamine in electroconvulsive therapy for depressive disorder: A systematic review and meta-analysis': Corrigendum.^\nReports an error in 'Ketamine in electroconvulsive therapy for depressive disorder: A systematic review and meta-analysis' by Li Ren, Jie Deng, Su Min, Lihua Peng and Qibin Chen (Journal of Psychiatric Research, 2018[Sep], Vol 104, 144-156). In the original article, the authors noted several incorrect citations. In the Introduction, first paragraph, second and third sentences. The corrected citations are provided. In addition, the Discussion, third paragraph, the cited ClinicalTrials.gov number is misspelled, the correct number is: NCT01920555. (The following abstract of the original article appeared in record [rid]2018-42044-023[/rid]). Electroconvulsive therapy (ECT) is one of the most effective treatments for depressive disorder. Sub-anesthetic dose of ketamine exerts a rapid and robust antidepressive effect. However, it is still unclear whether ketamine usage in ECT is efficacious as an antidepressant. We aimed to conduct a systematic review and meta-analysis on the effects of ketamine in ECT among patients with depressive disorder. MEDLINE, EMBASE, the CENTRAL and PsycINFO for randomized controlled trials were searched to assess the effects of ketamine used in ECT until 31 Mar 2018 (PROSPERO: CRD42018081024). Sixteen studies including 928 patients were enrolled. At the end of ECT, no significant standardized mean difference (SMD) was observed in favor of the ketamine group. Depressive scores were lower in the ketamine group after 1st ECT and 3rd to 6th ECTs. The depressive scores were lower after 2nd, 3rd, 4th and 6th ECTs when the ketamine was used as an add-on anesthetic, while the depressive scores were lower after 1st ECT when ketamine alone was used. Ketamine in ECT showed no better response and remission rate, while increased adverse events, especially related to cardiovascular and psychiatric systems, during the whole ECT course. In conclusion, although ketamine used in ECT cannot reduce the depressive symptoms at the end of treatment, it could accelerate the antidepressive effect in depressive patients receiving ECT, especially in those who used ketamine as an add-on anesthetic. However, ketamine cautiously needs to be administered in ECT due to the possibility of increased risk of side effects. (PsycINFO Database Record (c) 2019 APA, all rights reserved)", "doi": "10.1016/j.jpsychires.2018.09.009", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30408654/", "secondary_title": "Journal of Psychiatric Research"}
{"record_id": 7653, "keywords": "['Adult', 'Drug Interactions', '*Hallucinogens/pharmacology/therapeutic use', 'Humans', '*N-Methyl-3,4-methylenedioxyamphetamine/pharmacology', 'Psilocybin/adverse effects', 'Psychotherapy/methods', '*Stress Disorders, Post-Traumatic/psychology', 'Depression', 'Hallucinogens', 'N-Methyl-3,4-methylenedioxyamphetamine', 'Psilocybin', 'Psychopharmacology', 'Serotonin uptake inhibitors', 'Stress disorders, Post-traumatic']", "text": "Drug-drug interactions between psychiatric medications and MDMA or psilocybin: a systematic review.^\nRATIONALE & OBJECTIVES:  ± 3,4-Methylenedioxymethamphetamine (MDMA) and psilocybin are currently moving through the US Food and Drug Administration's phased drug development process for psychiatric treatment indications: posttraumatic stress disorder and depression, respectively. The current standard of care for these disorders involves treatment with psychiatric medications (e.g., selective serotonin reuptake inhibitors), so it will be important to understand drug-drug interactions between MDMA or psilocybin and psychiatric medications. METHODS: In accordance with Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) guidelines, we queried the MEDLINE database via PubMed for publications of human studies in English spanning between the first synthesis of psilocybin (1958) and December 2020. We used 163 search terms containing 22 psychiatric medication classes, 135 specific psychiatric medications, and 6 terms describing MDMA or psilocybin. RESULTS: Forty publications were included in our systematic review: 26 reporting outcomes from randomized controlled studies with healthy adults, 3 epidemiologic studies, and 11 case reports. Publications of studies describe interactions between MDMA (N = 24) or psilocybin (N = 5) and medications from several psychiatric drug classes: adrenergic agents, antipsychotics, anxiolytics, mood stabilizers, NMDA antagonists, psychostimulants, and several classes of antidepressants. We focus our results on pharmacodynamic, physiological, and subjective outcomes of drug-drug interactions. CONCLUSIONS: As MDMA and psilocybin continue to move through the FDA drug development process, this systematic review offers a compilation of existing research on psychiatric drug-drug interactions with MDMA or psilocybin.", "doi": "10.1007/s00213-022-06083-y", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35253070/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 3152, "keywords": "['midomafetamine', 'diazepam', 'propranolol', 'tryptophan', 'adverse drug reaction', 'central nervous system', 'clinical article', 'drug abuse', 'drug therapy', 'hospital patient', 'human', 'mental disease', 'oral drug administration', 'priority journal', 'therapy', 'United States']", "text": "Subjective reports of the effects of MDMA in a clinical setting.^\nThis article is a summary report of data gathered from the first 29 people administered MDMA in a clinical setting. Because the primary purpose of the project was to assist the subjects in achieving their particular and varied goals for having the sessions, the data available for analysis is limited. Only phenomenological descriptions were obtained of the therapists' observations and of the subjects' experiences before, during and after the sessions. Psychological evaluations by independent observers with testing before and after sessions, placebo control group data with double-blind assessment, and laboratory examinations of organ and metabolic functions were not conducted. Providing the reports of these 29 subjects' experiences will hopefully encourage further research into the beneficial effects of MDMA. Presenting evidence establishing the limits of its usefulness should discourage any movement to promote it as a social or psychological panacea.", "doi": "", "pubmed_url": "", "secondary_title": "Journal of Psychoactive Drugs"}
{"record_id": 4708, "keywords": "['adolescent psychiatry', 'anxiety', 'depressive disorder, major', 'suicidal ideation']", "text": "Efficacy of repeated intravenous esketamine in adolescents with anxious versus non-anxious depression.^\nBACKGROUND: Patients with anxious major depressive disorder (MDD) are more likely to have poorer outcomes than those with non-anxious MDD. However, the effect of esketamine on adolescents with anxious versus non-anxious MDD has remained unknown. AIMS: We compared the efficacy of esketamine in adolescents with MDD and suicidal ideation, both anxious and non-anxious. METHODS: Fifty-four adolescents with anxious (n=33) and non-anxious (n=21) MDD received three infusions of esketamine 0.25 mg/kg or active-placebo (midazolam 0.045 mg/kg) over 5 days, with routine inpatient care and treatment. Suicidal ideation and depressive symptoms were assessed using the Columbia Suicide Severity Rating Scale and the Montgomery-Åsberg Depression Rating Scale. Multiple-sample proportional tests were used to compare the differences between groups on treatment outcomes 24 hours after the final infusion (day 6, primacy efficacy endpoint) and throughout the 4-week post-treatment (days 12, 19 and 33). RESULTS: In subjects who received esketamine, a greater number of patients in the non-anxious group than the anxious group achieved antisuicidal remission on day 6 (72.7% vs 18.8%, p=0.015) and day 12 (90.9% vs 43.8%, p=0.013), and the non-anxious group had a higher antidepressant remission rate compared with the anxious group on day 33 (72.7% vs 26.7%, p=0.045). No significant differences in treatment outcomes were observed between the anxious and non-anxious groups at other time points. CONCLUSIONS: Three infusions of esketamine as an adjunct to routine inpatient care and treatment had a greater immediate post-treatment antisuicidal effect in adolescents with non-anxious MDD than in those with anxious MDD; however, this benefit was temporary and was not maintained over time. TRIAL REGISTRATION NUMBER: ChiCTR2000041232.", "doi": "10.1136/gpsych-2023-101007", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37396782/", "secondary_title": "Gen Psychiatr"}
{"record_id": 7752, "keywords": "['Benzhydryl Compounds/pharmacology', 'Brain/diagnostic imaging/*drug effects', '*Brain Mapping', 'Central Nervous System Stimulants/*pharmacology', 'Cognition/drug effects', 'Cross-Over Studies', 'Double-Blind Method', 'Emotions/drug effects', 'Female', 'Hallucinogens/pharmacology', 'Healthy Volunteers', 'Humans', 'Image Processing, Computer-Assisted', '*Inhibition, Psychological', 'Magnetic Resonance Imaging', 'Male', 'Methylphenidate/pharmacology', 'Modafinil', 'N-Methyl-3,4-methylenedioxyamphetamine/pharmacology', 'Neural Pathways/diagnostic imaging/*drug effects', 'Oxygen/blood', 'Psychometrics', 'Mdma', 'cognitive control', 'fMRI', 'methylphenidate', 'response inhibition']", "text": "Comparative Effects of Methylphenidate, Modafinil, and MDMA on Response Inhibition Neural Networks in Healthy Subjects.^\nBACKGROUND: Psychostimulants such as methylphenidate and modafinil are increasingly used by healthy people for cognitive enhancement purposes, whereas the acute effect of 3,4-methylenedioxymethamphetamine (ecstasy) on cognitive functioning in healthy subjects remains unclear. This study directly compared the acute effects of methylphenidate, modafinil, and 3,4-methylenedioxymethamphetamine on the neural mechanisms underlying response inhibition in healthy subjects. METHODS: Using a double-blind, within-subject, placebo-controlled, cross-over design, methylphenidate, modafinil, and 3,4-methylenedioxymethamphetamine were administrated to 21 healthy subjects while performing a go/no-go event-related functional magnetic resonance imaging task to assess brain activation during motor response inhibition. RESULTS: Relative to placebo, methylphenidate and modafinil but not 3,4-methylenedioxymethamphetamine improved inhibitory performance. Methylphenidate significantly increased activation in the right middle frontal gyrus, middle/superior temporal gyrus, inferior parietal lobule, presupplementary motor area, and anterior cingulate cortex compared with placebo. Methylphenidate also induced significantly higher activation in the anterior cingulate cortex and presupplementary motor area and relative to modafinil. Relative to placebo, modafinil significantly increased activation in the right middle frontal gyrus and superior/inferior parietal lobule, while 3,4-methylenedioxymethamphetamine significantly increased activation in the right middle/inferior frontal gyrus and superior parietal lobule. CONCLUSIONS: Direct comparison of methylphenidate, modafinil, and 3,4-methylenedioxymethamphetamine revealed broad recruitment of fronto-parietal regions but specific effects of methylphenidate on middle/superior temporal gyrus, anterior cingulate cortex, and presupplementary motor area activation, suggesting dissociable modulations of response inhibition networks and potentially the superiority of methylphenidate in the enhancement of cognitive performance in healthy subjects.", "doi": "10.1093/ijnp/pyx037", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28525569/", "secondary_title": "Int J Neuropsychopharmacol"}
{"record_id": 127, "keywords": "", "text": "Pilot study for the rapid alleviation of depression in depressed alcohol dependent persons using ketamine.^\nINTERVENTION: The intervention is utilising ketamine at sub‐anaesthetic doses. Dose range of ketamine is 0.1 to 2mgs/kg intramuscular (IM). All subjects are scheduled to receive 4 separate infusions of blinded ketamine/saline placebo, with each administration separated by 7 days. IM doses of ketamine in cohort 1 will be 0.1, 0.25 and 0.5mg/kg. In cohort 2, doses will be 0.5, 1, and 2 mg/kg (note: there is a common dose level between groups). Placebo will be inserted randomly into the dosing sequence. Clinic visits for each subject are the ketamine dose procedure, Follow‐up visits at day1, day 3 & day 7 post infusion (a total 4 visits per participant). For each participant there is an ascending dose subject to safety and tolerability of preceding dose. As above the 2nd cohort has a higher dose range. CONDITION: alcohol dependence depression PRIMARY OUTCOME: Proportion of subjects showing remission indicated by a Montgomery‐Asberg Depression Rating Scale (MADRAS) <7. Reduction in alcohol consumption. Assessed at interview with timeline follow‐back recording, Leeds Dependency Questionnaire, Negative Alcohol expectancy Questionnaire SECONDARY OUTCOME: Psychiatric symptoms: Symptom Checklist (SCL‐90R), Mini International Neuropsychiatric Interview (M.I.N.I.) Safety and tolerability based on self‐report by interview and on Medication Side‐effects Questionnaire by interview INCLUSION CRITERIA: Diagnostic Statistical Manual ‐ fourth edition, text revision (DSM‐IV‐TR) alcohol dependence; major depression with Montgomery‐Asberg Depression Rating Scale (MADRS) scores >20 able and willing to give informed consent.", "doi": "", "pubmed_url": "", "secondary_title": "http://www.who.int/trialsearch/Trial2.aspx?TrialID=ACTRN12610000390088"}
{"record_id": 4968, "keywords": "['*midomafetamine', '*social cognition', 'Alcohol', 'Blood level', 'Drug therapy', 'Empathy', 'Endogenous compound', 'Extraversion', 'Human', 'Human experiment', 'Human tissue', 'Hydrocortisone', 'Intimacy', 'Lysergide', 'Methylphenidate', 'Oxytocin', 'Prolactin', 'Psychotherapy', 'Sexual arousal', 'Stimulus', 'Trust', 'Visual analog scale', 'Wellbeing', 'social cognition']", "text": "Effects of MDMA on social cognition.^\nThere is limited data on MDMA's effects on social cognition. We investigated acute effects of MDMA (75 and 125 mg) on aspects of social cognition in healthy subjects. We also tested other psychoactive substances including methylphenidate (40 and 60 mg), LSD (0.1 and 0.2 mg), and alcohol (target blood concentration 0.4 g/L). Outcome measures included visual analog scales (VASs) for subjective effects, a face emotion recognition task (FERT), the multifaceted empathy test (MET), and a sexual arousal task (SAT). Additionally, we measured plasma concentrations of oxytocin, cortisol, and prolactin. In the VASs, MDMA increased ratings for well‐being, happy, open, closeness, trust, and extroversion [1‐3]. LSD produced similar MDMA‐like subjective effects [4]. Alcohol slightly increased ratings for happy, open, and trust while methylphenidate had no such empathogenic effects. In the MET, MDMA enhanced emotional empathy. LSD and alcohol enhanced emotional empathy similar to MDMA but only for positive stimuli. Methylphenidate had no effect. MDMA impaired recognition of sad, angry and fearful faces in the FERT [1]. Similarly, LSD impaired decoding of sad and fearful emotions. In contrast, highdose methylphenidate enhanced recognition of sad and fearful faces, while alcohol facilitated recognition of happy faces. MDMA had no effect on sexual arousal in the SAT, while methylphenidate increased ratings of sexual arousal for explicit sexual stimuli [5]. MDMA and LSD but not the dopaminergic stimulant methylphenidate increased cortisol, prolactin, and oxytocin consistent with their serotonergic action. In conclusion, MDMA and LSD exert emotional and social cognitive effects that may be useful during psychotherapy.", "doi": "", "pubmed_url": "", "secondary_title": "European neuropsychopharmacology"}
{"record_id": 8508, "keywords": "['PTSD', 'MDMA', 'MDMA-assisted therapy', 'Substance-assisted therapy', 'Overview', 'Methylenedioxymethamphetamine', 'Posttraumatic Stress Disorder', 'Psychotherapy', 'Placebo']", "text": "'Current perspective on MDMA-assisted psychotherapy for posttraumatic stress disorder': Correction.^\nand in text under the 'What Does MDMA‑Assisted Therapy Look Like?' section. The corrections are given in the erratum. (The following abstract of the original article appeared in record [rid]2018-00620-001[/rid]). The present paper discusses the current literature with regard to substance-assisted psychotherapy with Methylenedioxymethamphetamine (MDMA) for posttraumatic stress disorder (PTSD). The aim of the paper is to give a comprehensive overview of the development from MDMA’s early application in psychotherapy to its present and future role in the treatment of PTSD. It is further attempted to increase the attention for MDMA’s therapeutic potential by providing a thorough depiction of the scientific evidence regarding its theorized mechanism of action and potential harms of its application in the clinical setting (e.g., misattribution of therapeutic gains to medication instead of psychological changes). Empirical support for the use of MDMD-assisted psychotherapy, including the randomized, double-blind, placebo-controlled trails that have been conducted since 2008, is discussed. Thus far, an overall remission rate of 66.2% and low rates of adverse effects have been found in the six phase two trials conducted in clinical settings with 105 blinded subjects with chronic PTSD. The results seem to support MDMA’s safe and effective use as an adjunct to psychotherapy. Even though preliminary studies may look promising, more studies of its application in a psychotherapeutic context are needed in order to establish MDMA as a potential adjunct to therapy. (PsycINFO Database Record (c) 2019 APA, all rights reserved)", "doi": "10.1007/s10879-018-9382-2", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31329660/", "secondary_title": "Journal of Contemporary Psychotherapy: On the Cutting Edge of Modern Developments in Psychotherapy"}
{"record_id": 6345, "keywords": "['Adult', '*Alcoholism/complications/drug therapy', 'Combined Modality Therapy', 'Ethanol', 'Humans', '*N-Methyl-3,4-methylenedioxyamphetamine/adverse effects', '*Stress Disorders, Post-Traumatic/complications/drug therapy', '*Substance-Related Disorders/complications', 'Treatment Outcome', 'Alcohol use', 'Mdma', 'Post-traumatic stress disorder', 'Substance use']", "text": "The effects of MDMA-assisted therapy on alcohol and substance use in a phase 3 trial for treatment of severe PTSD.^\nBACKGROUND: Post-traumatic stress disorder (PTSD) is commonly associated with alcohol and substance use disorders (ASUD). A randomized, placebo-controlled, phase 3 trial demonstrated the safety and efficacy of MDMA-assisted therapy (MDMA-AT) for the treatment of severe PTSD. This analysis explores patterns of alcohol and substance use in patients receiving MDMA-AT compared to placebo plus therapy (Placebo+Therapy). METHODS: Adult participants with severe PTSD (n = 90) were randomized to three blinded trauma-focused therapy sessions with either MDMA-AT or Placebo+Therapy. Eligible participants met DSM-5 criteria for severe PTSD and could meet criteria for mild (current) or moderate (early remission) alcohol or cannabis use disorder; other SUDs were excluded. The current analyses examined outcomes on standardized measures of hazardous alcohol (i.e., Alcohol Use Disorder Identification Test; AUDIT) and drug (i.e., Drug Use Disorder Identification Test; DUDIT) use at baseline prior to randomization and at study termination. RESULTS: There were no treatment group differences in AUDIT or DUDIT scores at baseline. Compared to Placebo+therapy, MDMA-AT was associated with a significantly greater reduction in mean (SD) AUDIT change scores (Δ = -1.02 (3.52) as compared to placebo (Δ = 0.40 (2.70), F (80, 1) = 4.20, p = 0.0436; Hedge's g= .45). Changes in DUDIT scores were not significantly different between treatment groups. CONCLUSIONS: MDMA-AT for severe PTSD may also lead to subclinical improvements in alcohol use. MDMA-AT does not appear to increase risk of illicit drug use. These data provide preliminary evidence to support the development of MDMA-AT as an integrated treatment for co-occurring PTSD and ASUD.", "doi": "10.1016/j.drugalcdep.2022.109356", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35286849/", "secondary_title": "Drug Alcohol Depend"}
{"record_id": 3189, "keywords": "['*anxiety', '*college', '*human', '*neoplasm', '*patient', '*psilocybine', '*psychopharmacology', 'Agonist', 'Alkaloid', 'Beck Depression Inventory', 'Clinical research', 'Consciousness', 'Critically ill patient', 'Dental floss', 'Hallucinogenic fungus', 'Hopelessness', 'Methodology', 'Mood', 'Placebo', 'Profile of Mood States', 'Psychedelic agent', 'Quality of life', 'Rigid telescope', 'Safety', 'State Trait Anxiety Inventory', 'United States', 'University', 'anxiety', 'college', 'human', 'neoplasm', 'patient', 'psychopharmacology']", "text": "Psilocybin treatment for anxiety in patients with advanced-stage cancer.^\nBackground: From the late 1950s to the early 1970s clinical research was conducted exploring the use of hallucinogens to treat the existential anxiety, despair and isolation often associated with advanced‐stage cancer. These reports described critically ill individuals undergoing psycho spiritual epiphanies, frequently with sustained improvement in anxiety, mood and quality of life. While these promising investigations were halted because of political and cultural pressures, after a thirty year hiatus the development of hallucinogen treatment research for patients with anxiety reactive to advanced‐stage cancer has resumed. Methods: This presentation examines the rationale, methodology and results of a pilot investigation using psilocybin to treat the existential anxiety associated with advanced‐stage cancer. Psilocybin, the active alkaloid in hallucinogenic mushrooms and a 5‐HT2A and 5‐HT2C agonist, was administered to 12 screened subjects diagnosed with advanced‐stage cancer and anxiety. A double‐blind, placebo‐controlled methodology was employed, utilizing a moderate dosage of psilocybin, 0.2 mg/kg. Treatment sessions were conducted on the Clinical Research Unit at Harbor‐UCLA Medical Center. Results: Safe physiological and psychological responses were documented during treatment sessions. There were no clinically significant adverse events with psilocybin. The State‐Trait Anxiety Inventory trait anxiety subscale demonstrated a significant reduction in anxiety at 1 and 3 months after treatment. The Beck Depression Inventory revealed an improvement of mood that reached significance at 6 months; the Profile of Mood States identified mood improvement after treatment with psilocybin that approached but did not reach significance. Conclusions: This study establishes the feasibility and safety of administering moderate doses of psilocybin to patients with advanced‐stage cancer and anxiety. Some of the data revealed a positive trend toward improved mood and anxiety. These results support the need for more research in this long‐neglected field. To that end, two new studies using psilocybin to treat cancer anxiety, at Johns Hopkins and New York University, are currently on‐going. Both of these investigations are evaluating higher doses than used in the Harbor‐UCLA study, allowing for greater exploration of the role of psycho‐spiritual or transcendent states of consciousness in facilitating therapeutic outcomes.", "doi": "10.1038/npp.2012.218", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/23213652/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 9506, "keywords": "", "text": "On the Relationship between Classic Psychedelics and Suicidality: A Systematic Review.^\nUse of classic psychedelics (e.g., psilocybin, ayahuasca, and lysergic acid diethylamide) is increasing, and psychedelic therapy is receiving growing attention as a novel mental health intervention. Suicidality remains a potential safety concern associated with classic psychedelics and is, concurrently, a mental health concern that psychedelic therapy may show promise in targeting. Accordingly, further understanding of the relationship between classic psychedelics and suicidality is needed. Therefore, we conducted a systematic review of the relationship between classic psychedelics (both non-clinical psychedelic use and psychedelic therapy) and suicidality. We identified a total of 64 articles, including 41 articles on the association between non-clinical classic psychedelic use and suicidality and 23 articles on the effects of psychedelic therapy on suicidality. Findings on the association between lifetime classic psychedelic use and suicidality were mixed, with studies finding positive, negative, and no significant association. A small number of reports of suicide and decreased suicidality following non-clinical classic psychedelic use were identified. Several cases of suicide in early psychedelic therapy were identified; however, it was unclear whether this was due to psychedelic therapy itself. In recent psychedelic therapy clinical trials, we found no reports of increased suicidality and preliminary evidence for acute and sustained decreases in suicidality following treatment. We identify some remaining questions and provide suggestions for future research on the association between classic psychedelics and suicidality.", "doi": "10.1021/acsptsci.1c00024", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33860173/", "secondary_title": "ACS Pharmacol Transl Sci"}
{"record_id": 1511, "keywords": "['MDMA', 'psychotherapy', 'posttraumatic stress disorder', 'race', 'ethnicity', 'interpretative phenomenological analysis', 'case study', 'ANXIETY DISORDERS', 'EXPOSURE', '3,4-METHYLENEDIOXYMETHAMPHETAMINE', 'EXPERIENCES', 'PREVALENCE', 'PEOPLE', 'PTSD']", "text": "MDMA-Assisted Therapy for Posttraumatic Stress Disorder: A Mixed-Methods Case Study of a Participant of Color From an Open-Label Trial.^\nMDMA (+/- 3,4-methylenedioxymethamphetamine)-assisted therapy (MDMA-AT) was shown in previous clinical trials to have promising efficacy and safety for alleviating treatment-resistant posttraumatic stress disorder (PTSD). However, due to low ethnoracial diversity, the question remains as to whether ethnoracial minority participants would benefit similarly. Thus, a mixed-methods case study was conducted on a participant of color from an open-label trial of MDMA-AT for PTSD to provide a culturally informed lens on symptom recovery with this treatment approach. An additional aim was to elucidate mechanisms of change underlying this treatment for the participant. A case profile was provided, documenting quantitative improvement in PTSD symptoms. This was followed by an interpretative phenomenological analysis (IPA) of effects and mechanisms of action for this participant, based on integration session transcripts. Results of IPA indicated recurrent themes related to psychological mechanisms of symptom change, reduced PTSD symptoms, and additional effects (positive and negative) beyond PTSD symptom reduction. These themes were discussed and recommendations for attuning to culturally relevant material during MDMA-AT were provided.", "doi": "10.1177/00221678221076993", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38545534/", "secondary_title": "JOURNAL OF HUMANISTIC PSYCHOLOGY"}
{"record_id": 3769, "keywords": "['Adult', 'Female', 'Hallucinogens/*administration & dosage/*adverse effects', 'Humans', 'Lysergic Acid Diethylamide/administration & dosage/adverse effects', 'Male', '*Motivation', 'Performance-Enhancing Substances/*administration & dosage/*adverse effects', 'Psilocybin/administration & dosage/adverse effects', 'Substance-Related Disorders/*psychology', 'Surveys and Questionnaires', 'microdose', 'motives', 'psychedelics', 'side-effects']", "text": "Motives and Side-Effects of Microdosing With Psychedelics Among Users.^\nBACKGROUND: Microdosing with psychedelics has gained considerable media attention where it is portrayed as a performance enhancer, especially popular on the work floor. While reports are in general positive, scientific evidence about potential negative effects is lacking aside from the prevalence and motives for use. The present study addressed this gap by surveying psychedelic users about their experience with microdosing including their dosing schedule, motivation, and potential experienced negative effects. METHODS: An online questionnaire was launched on several websites and fora between March and July 2018. Respondents who had consented, were 18 years of age or older, and had experience with microdosing were included in the analyses. RESULTS: In total, 1116 of the respondents were either currently microdosing (79.5%) or microdosed in the past (20.5%). Lysergic acid diethylamide (10 mcg) and psilocybin (0.5 g) were the most commonly used psychedelics with a microdosing frequency between 2 and 4 times per week. The majority of users, however, were oblivious about the consumed dose. Performance enhancement was the main motive to microdose (37%). The most reported negative effects were of psychological nature and occurred acutely while under the influence. CONCLUSION: In line with media reports and anecdotes, the majority of our respondents microdosed to enhance performance. Negative effects occurred mostly acutely after substance consumption. However, the main reason to have stopped microdosing was that it was not effective. Future experimental placebo-controlled studies are needed to test whether performance enhancement can be quantified and to assess potential negative effects after longer term microdosing.", "doi": "10.1093/ijnp/pyz029", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31152167/", "secondary_title": "Int J Neuropsychopharmacol"}
{"record_id": 6196, "keywords": "['Burnout, Professional', 'Burnout, Psychological', 'Caregiver Burden', 'Depression', 'Psilocybin', 'Stress Disorders, Post‐Traumatic', 'Stress Disorders, Traumatic']", "text": "Frontline Clinician Psilocybin Study.^\nAim 1: To assess short‐ and longer‐term effects of psilocybin‐assisted psychotherapy (PAP) on symptoms of depression experienced by physicians and nurses with frontline work exposure in the COVID pandemic. Hypothesis 1.1: Compared to active placebo, PAP will result in short term improvement in symptoms of depression 1 day and 1 week after the psilocybin dose session. Hypothesis 1.2: Compared to active placebo, PAP will result in longer term improvement of symptoms of depression 4 weeks after the medication dosing session. The primary outcome will be a comparison between the psilocybin 25 mg vs control groups of a combination of depression symptoms measured at 4 weeks post medication dose session. 1.1.2. Aim 2: To explore short‐ and longer‐term effects of psilocybin‐assisted psychotherapy (PAP) on symptoms of burnout experienced by physicians and nurses with frontline work exposure in the COVID pandemic. Hypothesis 2.1: Compared to active placebo, PAP will result in short term improvement in symptoms of burnout 1 day and 1 week after the psilocybin dose session.", "doi": "", "pubmed_url": "", "secondary_title": "https://clinicaltrials.gov/show/NCT05163496"}
{"record_id": 1537, "keywords": "['*depression', '*drug tolerability', '*maintenance therapy', '*treatment resistant depression', 'Adult', 'Article', 'Brief Psychiatric Rating Scale', 'Clinical trial', 'Comparative effectiveness', 'Controlled study', 'Double blind procedure', 'Drug safety', 'Drug therapy', 'Female', 'Hamilton Depression Rating Scale', 'Human', 'Male', 'Montgomery Asberg Depression Rating Scale', 'Neuropsychological test', 'Outcome assessment', 'Parallel design', 'Positive and Negative Syndrome Scale', 'Psychosis', 'Randomized controlled trial', 'Risk assessment', 'Running', 'Suicide', 'Vital sign', 'Wisconsin Card Sorting Test', 'Young Mania Rating Scale', 'allergy [side effect]', 'birth control', 'borderline state', 'breathing rate', 'depression [side effect]', 'disease severity', 'drug tolerability', 'drug withdrawal', 'electrocardiography', 'emergency ward', 'follow up', 'glaucoma', 'heart arrhythmia', 'heart rate', 'homicide', 'hypertension [side effect]', 'maintenance therapy', 'major depression', 'medication compliance', 'nausea and vomiting', 'neurologic examination', 'neuropsychological assessment', 'oxygen saturation', 'physical abuse', 'psychotherapy', 'quality of life', 'sedation', 'sleep quality', 'suicidal ideation', 'tachycardia', 'treatment resistant depression [side effect]', 'vomiting [side effect]', 'working memory']", "text": "Intramuscular ketamine vs. escitalopram and aripiprazole in acute and maintenance treatment of patients with treatment-resistant depression: a randomized double-blind clinical trial.^\nObjective: Ketamine, an N‐methyl D‐aspartate (NMDA) receptor antagonist, can promote rapid action in the management of individuals with treatment‐resistant depression (TRD) at sub‐anesthetic doses. However, few studies have investigated the long‐term use of ketamine administered intravenously (IV) and intranasally (IN). We report the design and rationale of a therapeutic trial for assessing the efficacy, safety, and tolerability of repeated‐dose intramuscular (IM) ketamine vs. active treatment (escitalopram and aripiprazole) in TRD patients. Methods: A comparative, parallel‐group, randomized double‐blind trial assessing the efficacy, safety, and tolerability of acute (4 weeks) and maintenance (24 weeks) use of IM ketamine (0.75 mg/kg) vs. active control (escitalopram 15 mg and aripiprazole 5 mg) in individuals with moderate‐severe intensity TRD (no psychotic symptoms) with or without suicide risk will be conducted. Patients with TRD (18–40 years) will be randomized and blinded to receive ketamine IM or active treatment at a 1:1 ratio for 4 weeks (active treatment) and 24 weeks (maintenance treatment). Subjects will be assessed using clinical scales, monitored for vital signs (VS) after application of injectable medication, and undergo neuropsychological tests. The primary outcome will be changed on the Montgomery‐Åsberg Depression Rating Scale (MADRS) during the course of the trial. The study is in running. Results: This study can potentially yield evidence on the use of IM ketamine in the treatment of depressive disorders as an ultra‐rapid low‐cost therapy associated with less patient discomfort and reduced use of medical resources, and can elucidate long‐term effects on different outcomes, such as neuropsychological aspects. Conclusions: The trial can help promote the introduction of a novel accessible approach for the treatment of complex disease (TRD) and also allow refinement of its long‐term use. Clinical trial registration: https://clinicaltrials.gov/ct2/show/NCT04234776, identifier: NCT04234776.", "doi": "10.3389/fpsyt.2022.830301", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35935445/", "secondary_title": "Frontiers in psychiatry"}
{"record_id": 594, "keywords": "['Administration, Oral', 'Adult', 'Banisteriopsis/*chemistry', 'Cross-Over Studies', 'Dextroamphetamine/pharmacology', 'Double-Blind Method', 'Humans', 'Male', 'N,N-Dimethyltryptamine/pharmacology', 'Plant Extracts/administration & dosage/chemistry/*pharmacology', 'Polysomnography/methods', 'Sleep/*drug effects', 'Sleep, REM/*drug effects']", "text": "Daytime Ayahuasca administration modulates REM and slow-wave sleep in healthy volunteers.^\nOBJECTIVES: Ayahuasca is a traditional South American psychoactive beverage and the central sacrament of Brazilian-based religious groups, with followers in Europe and the United States. The tea contains the psychedelic indole N,N-dimethyltryptamine (DMT) and beta-carboline alkaloids with monoamine oxidase-inhibiting properties that render DMT orally active. DMT interacts with serotonergic neurotransmission acting as a partial agonist at 5-HT(1A) and 5-HT(2A/2C) receptor sites. Given the role played by serotonin in the regulation of the sleep/wake cycle, we investigated the effects of daytime ayahuasca consumption in sleep parameters. MEASUREMENTS AND RESULTS: Subjective sleep quality, polysomnography (PSG), and spectral analysis were assessed in a group of 22 healthy male volunteers after the administration of a placebo, an ayahuasca dose equivalent to 1 mg DMT kg(-1) body weight, and 20 mg d-amphetamine, a proaminergic drug, as a positive control. Results show that ayahuasca did not induce any subjectively perceived deterioration of sleep quality or PSG-measured disruptions of sleep initiation or maintenance, in contrast with d-amphetamine, which delayed sleep initiation, disrupted sleep maintenance, induced a predominance of 'light' vs 'deep' sleep and significantly impaired subjective sleep quality. PSG analysis also showed that similarly to d-amphetamine, ayahuasca inhibits rapid eye movement (REM) sleep, decreasing its duration, both in absolute values and as a percentage of total sleep time, and shows a trend increase in its onset latency. Spectral analysis showed that d-amphetamine and ayahuasca increased power in the high frequency range, mainly during stage 2. Remarkably, whereas slow-wave sleep (SWS) power in the first night cycle, an indicator of sleep pressure, was decreased by d-amphetamine, ayahuasca enhanced power in this frequency band. CONCLUSIONS: Results show that daytime serotonergic psychedelic drug administration leads to measurable changes in PSG and sleep power spectrum and suggest an interaction between these drugs and brain circuits modulating REM and SWS.", "doi": "10.1007/s00213-007-0963-0", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/18030450/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 8703, "keywords": "['Double-Blind Method', '*Hallucinogens/adverse effects', 'Humans', '*Mental Disorders/chemically induced/drug therapy', 'Psilocybin/adverse effects', 'Randomized Controlled Trials as Topic', 'Psilocybin', 'anxiety', 'depression', 'psychedelic agents']", "text": "The therapeutic potential of psilocybin: a systematic review.^\nINTRODUCTION: Psychedelic drugs were used quite extensively before their prohibition in 1968 which delayed research. However, since the 1990s, studies on the potential therapeutic benefits of psychedelics have rapidly increased. AREAS COVERED: This systematic review provides an overview of the clinical effects of psilocybin in the treatment of a variety of mental disorders. Only (randomized) clinical trials were selected. A total of 11 studies (15 publications) were selected, including seven randomized controlled trials (eight publications) and four single arm open-label studies (seven publications). In total, 488 patients were included in the selected studies: 333 patients treated with psilocybin and 155 patients treated with (active) placebo. In nine studies, psychotherapeutic support was provided as an integral part of the psilocybin treatment. The findings of these studies collectively show that psilocybin has a positive benefit-risk balance in the treatment of various mental disorders with an immediate and prolonged effect following 1-3 doses of psilocybin and a few (serious) adverse events. EXPERT OPINION: Psilocybin - mostly combined with psychotherapy or psychotherapeutic support - shows a promise as a treatment for various (treatment-resistant) mental disorders. Larger double-blind RCTs with objective (long-term) outcomes are needed to confirm these findings before standard clinical use of psilocybin can be considered.", "doi": "10.1080/14740338.2022.2047929", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35225143/", "secondary_title": "Expert Opin Drug Saf"}
{"record_id": 8682, "keywords": "['Adult', 'Affect/drug effects', '*Banisteriopsis', 'Cognition/*drug effects', 'Depression/diagnosis', 'Ego', 'Female', 'Hallucinogens/*pharmacology', 'Humans', 'Netherlands', 'Personal Satisfaction', 'Personality/*drug effects', 'Plant Extracts/*pharmacology', 'Psychotropic Drugs/*pharmacology', 'South America', 'Stress, Psychological/diagnosis', 'Thinking/*drug effects', 'Affect', 'Ayahuasca', 'Creative thinking', 'Field study', 'Long-term effects', 'Mindfulness']", "text": "Sub-acute and long-term effects of ayahuasca on affect and cognitive thinking style and their association with ego dissolution.^\nRATIONALE: Ayahuasca is a psychotropic plant tea from South America used for religious purposes by indigenous people of the Amazon. Increasing evidence indicates that ayahuasca may have therapeutic potential in the treatment of mental health disorders and can enhance mindfulness-related capacities. Most research so far has focused on acute and sub-acute effects of ayahuasca on mental health-related parameters and less on long-term effects. OBJECTIVES: The present study aimed to assess sub-acute and long-term effects of ayahuasca on well-being and cognitive thinking style. The second objective was to assess whether sub-acute and long-term effects of ayahuasca depend on the degree of ego dissolution that was experienced after consumption of ayahuasca. RESULTS: Ayahuasca ceremony attendants (N = 57) in the Netherlands and Colombia were assessed before, the day after, and 4 weeks following the ritual. Relative to baseline, ratings of depression and stress significantly decreased after the ayahuasca ceremony and these changes persisted for 4 weeks. Likewise, convergent thinking improved post-ayahuasca ceremony up until the 4 weeks follow-up. Satisfaction with life and several aspects of mindfulness increased the day after the ceremony, but these changes failed to reach significance 4 weeks after. Changes in affect, satisfaction with life, and mindfulness were significantly correlated to the level of ego dissolution experienced during the ayahuasca ceremony and were unrelated to previous experience with ayahuasca. CONCLUSION: It is concluded that ayahuasca produces sub-acute and long-term improvements in affect and cognitive thinking style in non-pathological users. These data highlight the therapeutic potential of ayahuasca in the treatment of mental health disorders, such as depression.", "doi": "10.1007/s00213-018-4988-3", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30105399/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 9501, "keywords": "['Adult', 'Antidepressive Agents/*therapeutic use', 'Depression/*physiopathology/*therapy', 'Diagnosis, Computer-Assisted', 'Electroencephalography/*methods', 'Female', 'Forehead/physiology', 'Humans', 'Ketamine/*therapeutic use', 'Male', 'Middle Aged', '*Wearable Electronic Devices']", "text": "Identifying Ketamine Responses in Treatment-Resistant Depression Using a Wearable Forehead EEG.^\nThis study explores responses to ketamine in patients with treatment-resistant depression (TRD) using a wearable forehead electroencephalography (EEG) device. We recruited and randomly assigned 55 outpatients with TRD into three approximately equal-sized groups (A: 0.5-mg/kg ketamine; B: 0.2-mg/kg ketamine; and C: normal saline) under double-blind conditions. The ketamine responses were measured by EEG signals and Hamilton depression rating scale scores. At baseline, the responders showed significantly weaker EEG theta power than the non-responders (p < 0.05). Compared to the baseline, the responders exhibited higher EEG alpha power but lower EEG alpha asymmetry and theta cordance post-treatment (p < 0.05). Furthermore, our baseline EEG predictor classified the responders and non-responders with 81.3 ± 9.5% accuracy, 82.1 ± 8.6% sensitivity, and 91.9 ± 7.4% specificity. In conclusion, the rapid antidepressant effects of mixed doses of ketamine are associated with prefrontal EEG power, asymmetry, and cordance at baseline and early post-treatment changes. Prefrontal EEG patterns at baseline may serve as indicators of ketamine effects. Our randomized double-blind placebo-controlled study provides information regarding the clinical impacts on the potential targets underlying baseline identification and early changes from the effects of ketamine in patients with TRD.", "doi": "10.1109/tbme.2018.2877651", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30369433/", "secondary_title": "IEEE Trans Biomed Eng"}
{"record_id": 8400, "keywords": "['cancer patients', 'psilocybin', 'psychotherapy', 'psychedelic drugs', 'distress', 'anxiety', 'major depression', 'hallucinogens', 'spirituality', 'phenomenology', 'Drug Therapy', 'Neoplasms']", "text": "Cancer at the dinner table: Experiences of psilocybin-assisted psychotherapy for the treatment of cancer-related distress.^\nRecent randomized controlled trials of psilocybin-assisted psychotherapy for patients with cancer suggest that this treatment results in large-magnitude reductions in anxiety and depression as well as improvements in attitudes toward disease progression and death, quality of life, and spirituality. To better understand these findings, we sought to identify psychological mechanisms of action using qualitative methods to study patient experiences in psilocybin-assisted psychotherapy. Semistructured interviews were conducted with 13 adult participants with clinically elevated anxiety associated with a cancer diagnosis who received a single dose of psilocybin under close clinical supervision. Transcribed interviews were analyzed using interpretative phenomenological analysis, which resulted in 10 themes, focused specifically on cancer, death and dying, and healing narratives. Participants spoke to the anxiety and trauma related to cancer, and perceived lack of available emotional support. Participants described the immersive and distressing effects of the psilocybin session, which led to reconciliations with death, an acknowledgment of cancer’s place in life, and emotional uncoupling from cancer. Participants made spiritual or religious interpretations of their experience, and the psilocybin therapy helped facilitate a felt reconnection to life, a reclaiming of presence, and greater confidence in the face of cancer recurrence. Implications for theory and clinical treatment are discussed. (PsycInfo Database Record (c) 2022 APA, all rights reserved)", "doi": "10.1177/0022167817715966", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38545534/", "secondary_title": "Journal of Humanistic Psychology"}
{"record_id": 5695, "keywords": "['Adult', 'Combined Modality Therapy/methods', 'Double-Blind Method', 'Female', 'Follow-Up Studies', 'Humans', 'Male', 'Middle Aged', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage', 'Psychotherapy/*methods', 'Serotonin Agents/*administration & dosage', 'Stress Disorders, Post-Traumatic/*drug therapy/*psychology', 'Anxiety', 'Mdma', 'MDMA-assisted psychotherapy', 'Posttraumatic stress disorder', 'Psychedelic']", "text": "MDMA-assisted psychotherapy for treatment of PTSD: study design and rationale for phase 3 trials based on pooled analysis of six phase 2 randomized controlled trials.^\nBACKGROUND: Posttraumatic stress disorder is a prevalent mental health condition with substantial impact on daily functioning that lacks sufficient treatment options. Here we evaluate six phase 2 trials in a pooled analysis to determine the study design for phase 3 trials of MDMA-assisted psychotherapy for PTSD. METHODS: Six randomized, double-blind, controlled clinical trials at five study sites were conducted from April 2004 to February 2017. Active doses of MDMA (75-125 mg, n = 72) or placebo/control doses (0-40 mg, n = 31) were administered to individuals with PTSD during manualized psychotherapy sessions in two or three 8-h sessions spaced a month apart. Three non-drug 90-min therapy sessions preceded the first MDMA exposure, and three to four followed each experimental session. RESULTS: After two blinded experimental sessions, the active group had significantly greater reductions in CAPS-IV total scores from baseline than the control group [MMRM estimated mean difference (SE) between groups - 22.0 (5.17), P < 0.001]. The between-group Cohen's d effect size was 0.8, indicating a large treatment effect. After two experimental sessions, more participants in the active group (54.2%) did not meet CAPS-IV PTSD diagnostic criteria than the control group (22.6%). Depression symptom improvement on the BDI-II was greatest for the active group compared to the control group, although only trended towards significant group differences [MMRM, estimated mean difference (SE) between groups - 6.0 (3.03), P = 0.053]. All doses of MDMA were well tolerated, with some expected reactions occurring at greater frequency for the active MDMA group during experimental sessions and the 7 days following. CONCLUSIONS: MDMA-assisted psychotherapy was efficacious and well tolerated in a large sample of adults with PTSD. These studies supported expansion into phase 3 trials and led to FDA granting Breakthrough Therapy designation for this promising treatment. TRIAL REGISTRATION: ClinicalTrials.gov Identifier: NCT00090064, NCT00353938, NCT01958593, NCT01211405, NCT01689740, NCT01793610.", "doi": "10.1007/s00213-019-05249-5", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31065731/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 1329, "keywords": "['midomafetamine', 'alcohol', 'amphetamine derivative', 'cocaine', 'diamorphine', 'temazepam', 'adult', 'amplitude modulation', 'article', 'brain cortex', 'central nervous system', 'cigarette smoking', 'clinical article', 'cognitive defect', 'controlled study', 'dose response', 'visual evoked potential', 'female', 'human', 'latent period', 'long term care', 'male', 'physical performance', 'priority journal', 'recreation', 'task performance', 'tobacco']", "text": "Long-term effects of MDMA (ecstasy) on the human central nervous system revealed by visual evoked potentials.^\nSeveral studies indicate long-term cognitive impairment of MDMA (ecstasy) users. In the present study we attempted to establish whether electrophysiological correlates of low-level cognitive processes present a long-term alteration, dependent on the level of use of ecstasy. We addressed this issue by investigating amplitude and latency of VEPs related to a very simple discrimination task involving sustained attention (arousal). Eight heavy-MDMA users, eight moderate-MDMA users and 18 drug-free control subjects were asked to discriminate whether the digit at the centre of the screen was 1 or 2. None of the subjects (except one) had used MDMA in the 6 months previous testing. We measured psychophysical performance and EEG, recorded in Oz and Fz during task execution. The heavy-MDMA users made significantly more errors than the other two groups (p < .05). Moreover, they presented reduced amplitude but not latency of VEPs in both Oz and Fz. The effect in Oz is present in P200 (for heavy users only, p < . 05) and in P300 components (for both MDMA groups; heavy users: p < .001, moderate users: p < .0.5). In Fz, the amplitude effect is present in N250 (for heavy users only, p < .05) and in P300 components (for both MDMA groups; heavy users: p < .05, moderate users: p < .05). The three groups do not differ in early components, reflecting low-level processing. These results provide evidence of long-term electrophysiological abnormality displayed by ecstasy users and agree with the suggestion that even typical recreational doses of ecstasy are sufficient to cause long-term altered conical activity in humans. © Society for the Study of Addiction to Alcohol and Other Drugs.", "doi": "10.1080/13556210500123340", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16191672/", "secondary_title": "Addiction Biology"}
{"record_id": 6664, "keywords": "['MDMA', '3', '4-Methylenedioxymethamphetamine', 'Mice', 'Memory', 'Addiction', 'Depression', 'Behavioral sensitization', 'Conditioned place preference', 'Pavlovian fear conditioning', 'Stimulant', 'Conditioned Fear', 'Major Depression', 'Methylenedioxymethamphetamine', 'Place Conditioning', 'Sensitization']", "text": "'MDMA and memory, addiction, and depression: Dose-effect analysis': Correction.^\nReports an error in 'MDMA and memory, addiction, and depression: Dose-effect analysis' by Madeline M. Pantoni, Jinah L. Kim, Kaitlin R. Van Alstyne and Stephan G. Anagnostaras (Psychopharmacology, 2022[Mar], Vol 239[3], 935-949). The PDF version of the originally published article was the uncorrected proof; it has now been replaced by the corrected version. The publisher apologizes for the inconvenience caused. (The following abstract of the original article appeared in record [rid]2022-35641-001[/rid]). Rationale: ±3,4-Methylenedioxymethamphetamine (MDMA) is a recreational drug that shows substantial promise as a psychotherapeutic agent. Still, there is some concern regarding its behavioral toxicity, and its dose-effect relationship is poorly understood. We previously explored the role of dose in the cognitive effects of MDMA in a systematic review of existing literature and found no evidence in animals that MDMA impairs memory at low doses (< 3 mg/kg) but mixed results at high doses (≥ 3 mg/kg). Since this review comprised mostly of single-dose studies and an assortment of methodologies, an empirical dose-ranging study on this topic is warranted. Objectives: The current study aims to evaluate the conclusion from our systematic review that 3 mg/kg may be the threshold for MDMA-induced amnesia, and to further understand the dose-effect relationship of MDMA on behavioral assays of memory, addiction, and depression. Methods: We systematically examined the effects of 0.01 to 10 mg/kg MDMA on Pavlovian fear conditioning; behavioral sensitization, conditioned place preference, and conditioned responding; and the Porsolt forced swim test in mice. Results: High doses of MDMA (≥ 3 mg/kg) produced amnesia of fear conditioning memory, some evidence of an addictive potential, and antidepressant effects, while low doses of MDMA (≤ 1 mg/kg) had no effect on these behaviors. Conclusions: The present dose-ranging study provides further evidence that 3 mg/kg is the threshold for MDMA-induced amnesia. These findings, in addition to our systematic review, demonstrate that careful selection of MDMA dose is critical. High doses (≥ 3 mg/kg) should likely be avoided due to evidence that they can produce amnesia and addiction. Conversely, there is little evidence to suggest that low doses, which are usually administered in clinical studies (approximately 1–2 mg/kg), will lead to these same adverse effects. Ultra-low doses (< 1 mg/kg) are likely even safer and should be investigated for therapeutic effects in future studies. (PsycInfo Database Record (c) 2022 APA, all rights reserved)", "doi": "10.1007/s00213-022-06126-4", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35438305/", "secondary_title": "Psychopharmacology"}
{"record_id": 5139, "keywords": "['Adult', '*Banisteriopsis', '*Hallucinogens', 'Humans', 'Lysergic Acid Diethylamide', '*N-Methyl-3,4-methylenedioxyamphetamine', 'Psilocybin', 'Psychedelics', 'meta-analysis', 'placebo-controlled', 'randomized clinical trials', 'review']", "text": "A Meta-Analysis of Placebo-Controlled Trials of Psychedelic-Assisted Therapy.^\nAfter a two-decade hiatus in which research on psychedelics was essentially halted, placebo-controlled clinical trials of psychedelic-assisted therapy for mental health conditions have begun to be published. We identified nine randomized, placebo-controlled clinical trials of psychedelic-assisted therapy published since 1994. Studies examined psilocybin, LSD (lysergic acid diethylamide), ayahuasca (which contains a combination of N,N-dimethyltryptamine and harmala monoamine oxidase inhibitor alkaloids), and MDMA (3,4-methylenedioxymethamphetamine). We compared the standardized mean difference between the experimental and placebo control group at the primary endpoint. Results indicated a significant mean between-groups effect size of 1.21 (Hedges g), which is larger than the typical effect size found in trials of psychopharmacological or psychotherapy interventions. For the three studies that maintained a placebo control through a follow-up assessment, effects were generally maintained at follow-up. Overall, analyses support the efficacy of psychedelic-assisted therapy across four mental health conditions - post-traumatic stress disorder, anxiety/depression associated with a life-threatening illness, unipolar depression, and social anxiety among autistic adults. While study quality was high, we identify several areas for improvement regarding the conduct and reporting of trials. Larger trials with more diverse samples are needed to examine possible moderators and mediators of effects, and to establish whether effects are maintained over time.", "doi": "10.1080/02791072.2020.1769878", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/32529966/", "secondary_title": "J Psychoactive Drugs"}
{"record_id": 1953, "keywords": "['*drug response', '*midomafetamine', '*social environment', '*social interaction', 'Clinical trial', 'Controlled clinical trial', 'Controlled study', 'Double blind procedure', 'Drug effect', 'Human', 'Psychopharmacology', 'Social rejection', 'Social status', 'Thinking', 'drug response', 'social environment', 'social interaction']", "text": "Bidirectional relations between MDMA and social context: crosstalk between drug response and social interaction.^\nMany drugs of abuse are used in social settings, i.e., in the presence of others. Yet, little is known about the effects of drugs in social contexts, including how they affect social interactions, or conversely, how social conditions affect responses to drugs. Ecstasy, or methylenedioxymethamphetamine (MDMA), in particular, is known for its prosocial effects, and it is typically used in groups. MDMA is thought to facilitate feelings of social connectedness. However, most controlled studies of the psychopharmacology of this and other abused drugs is that the effects of drugs are typically studied in a socially isolated setting, rather than in a social context. Thus, the full spectrum of drug effects may not be detected. To address this gap, we have conducted controlled, double blind laboratory studies to examine the effects of MDMA on measures of social function, including the ability to detect emotions in others, reactivity to positive and negative social images, and sensitivity to social rejection. We have also studied the effects of social context on responses to the drug, by testing participants in the presence of other subjects, including those who did or did not also receive the drug. Taken together, we have established that MDMA dampens reactivity to negative emotional expressions in others, that it reduces feelings of social rejection, and that its effects are enhanced in the presence of others. This line of research will help to understand the basis of recreational use of MDMA, as well as its potential therapeutic use.", "doi": "", "pubmed_url": "", "secondary_title": "European neuropsychopharmacology"}
{"record_id": 2418, "keywords": "", "text": "Safety and efficacy of LSD as treatment for ADHD in adults.^\nINTERVENTION: Product Name: d‐lysergic acid diethylamide Pharmaceutical Form: Oral solution INN or Proposed INN: LYSERGIDE CAS Number: 50‐37‐3 Concentration unit: µg microgram(s) Concentration type: equal Concentration number: 20‐ Pharmaceutical form of the placebo: Oral solution Route of administration of the placebo: Oral use CONDITION: Attention‐Deficit/Hyperactivity Disorder Therapeutic area: Psychiatry and Psychology [F] ‐ Behaviours [F01] PRIMARY OUTCOME: Main Objective: To assess the response as measured by Adult Attention Deficit Investigator Symptom Rating Scale (AISRS) to treatment with repeated low doses (20 mcg) of lysergic acid diethylamide (LSD) for six weeks in adult patients with ADHD.; (Response = 30% reduction from baseline at 6 weeks). Primary end point(s): Number of Responders (>30% improvement) in the LSD vs placebo group from baseline to week 6, as assessed by the Adult Attention Deficit Investigator Symptom Rating Scale (AISRS) [Time Frame: after 6 weeks of treatment]; The AISRS total score consists of 18 items from the original ADHD‐RS, which were derived based on DSM‐5 criteria for ADHD. The ADHD‐RS includes 9 items that address symptoms of inattention, and 9 items that address symptoms of impulsivity and hyperactivity. Each item is rated from 0 to 3. The AISRS total score can range from 0 to 54. A higher score corresponds to a worse severity of ADHD. Secondary Objective: 1. To assess treatment efficacy as mean change from baseline in AISRS.; 2. To assess treatment efficacy based on the % of patients who experience at least a 1 point decrease in the Clinical Global Impression ‐ Severity of Illness Scale (CGI‐S).; 3. To assess treatment efficacy as mean change from baseline in CGI‐S.; 4. To assess the safety and tolerability by AE and SAE assessment. The NCI‐CTCAE (Common Terminology Criteria for Adverse Events) v5.0, will be used as the toxicity scale. Timepoint(s) of evaluation of this end point: This end point will be evaluated after 6 weeks of dosing (12 administrations) SECONDARY OUTCOME: Secondary end point(s): 1. Mean Change from baseline between Arm 1 and Arm 2 in the AISRS, after 6 weeks of treatment [Time Frame: after 6 weeks of treatment] ; 2. Improvement in the Clinical Global Impression ‐ Severity of Illness Scale (CGI‐S); % of patients with at least a 1 point decrease [Time Frame: 6 weeks of treatment] ; The Clinical Global Impression ‐ Severity of Illness Scale (CGI‐S) is administered by a trained investigator who rates the severity of a ; patient's illness on a scale of 1 to 7 at the time of assessment. Timepoint(s) of evaluation of this end point: This end point will be evaluated after 6 weeks of dosing (12 administrations) INCLUSION CRITERIA: 1. Male and female outpatients 18 years of age or older and 50 years of age or younger. 2. Patients with the diagnosis of attention deficit hyperactivity disorder (ADHD), by DSM‐5 and CAARS observer rating screening, as manifested in clinical evaluation and confirmed by structured interview. Patients may either be previously diagnosed or diagnosed at screening. 3. Adult Attention Deficit Investigator Symptom Rating Scale (AISRS) total score of =26 at screening. 4. Clinical Global Impression‐Severity (CGI‐S) score of = 4 at screening. 5. Able to understand the study procedures and understand risks associated with the study, and sign written informed consent to participate in the study. 6. Must be willing to receive drug dose in late afternoon every Monday and Thursday (or similar schedule, i.e., Tuesday/Friday), and come to the clinic with a caregiver or be willing to take a taxi home and not to drive a car or use heavy equipment or an", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=EUCTR2020-001098-55-NL"}
{"record_id": 1874, "keywords": "['ibogaine', 'adult', 'anger', 'article', 'coping behavior', 'drug detoxification', 'female', 'heroin dependence', 'human', 'human relation', 'love', 'major clinical study', 'male', 'Mexico', 'opiate addiction', 'patient-reported outcome', 'prescription', 'qualitative analysis', 'retrospective study', 'social psychology', 'treatment response', 'young adult']", "text": "A Mixed-Method Analysis of Persisting Effects Associated with Positive Outcomes Following Ibogaine Detoxification.^\nWe examined persisting effects, self-perceived challenges, and potential benefits associated with positive outcomes following ibogaine detoxification using data collected as part of a larger online retrospective study of 73 patients who received treatment for chronic opioid use in Mexico between 2012 and 2015. A mixed-methods design was used comparing treatment responders versus non-responders, as well as content coding of themes from open-ended questions. Most participants reported positive persisting effects of ibogaine detoxification (e.g., enhanced personal sense of gratitude and authenticity, and meaning and appreciation for life). Compared to non-responders, treatment responders endorsed greater persisting changes in their ability to tolerate difficult/painful feelings, capacity for coping with stress, and reduced unhealthy anger. Treatment responders reported greater change in subjective levels of inner peace, joy, feelings of love/openheartedness, and experiences of sacredness in life. Qualitative analyses revealed that treatment responders reported a heightened sense of spiritual awareness and greater connection to their intra-/interpersonal relationships after ibogaine detoxification. Notable challenges of ibogaine detoxification included psychological and health-related difficulties during treatment and challenges with post-treatment integration. Findings highlight the persisting effects associated with positive response to ibogaine detoxification and possible post-treatment needs (i.e., more integration/aftercare resources). Future research using rigorous experimental designs is needed.", "doi": "10.1080/02791072.2018.1487607", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30020025/", "secondary_title": "Journal of Psychoactive Drugs"}
{"record_id": 2439, "keywords": "['afterglow', 'hallucinogen', 'psychedelics', 'serotonergic', 'subacute', 'LYSERGIC-ACID DIETHYLAMIDE', 'LIFE-THREATENING CANCER', 'DOUBLE-BLIND', 'RECURRENT DEPRESSION', 'PSILOCYBIN TREATMENT', 'HEALTHY HUMANS', 'AYAHUASCA', 'LSD', 'ANXIETY', 'MINDFULNESS']", "text": "The psychedelic afterglow phenomenon: a systematic review of subacute effects of classic serotonergic psychedelics.^\nBackground:Classic serotonergic psychedelics have anecdotally been reported to show a characteristic pattern of subacute effects that persist after the acute effects of the substance have subsided. These transient effects, sometimes labeled as the 'psychedelic afterglow', have been suggested to be associated with enhanced effectiveness of psychotherapeutic interventions in the subacute period. Objectives:This systematic review provides an overview of subacute effects of psychedelics. Methods:Electronic databases (MEDLINE, Web of Science Core Collection) were searched for studies that assessed the effects of psychedelics (LSD, psilocybin, DMT, 5-MeO-DMT, mescaline, or ayahuasca) on psychological outcome measures and subacute adverse effects in human adults between 1950 and August 2021, occurring between 1 day and 1 month after drug use. Results:Forty-eight studies including a total number of 1,774 participants were eligible for review. Taken together, the following subacute effects were observed: reductions in different psychopathological symptoms; increases in wellbeing, mood, mindfulness, social measures, spirituality, and positive behavioral changes; mixed changes in personality/values/attitudes, and creativity/flexibility. Subacute adverse effects comprised a wide range of complaints, including headaches, sleep disturbances, and individual cases of increased psychological distress. Discussion:Results support narrative reports of a subacute psychedelic 'afterglow' phenomenon comprising potentially beneficial changes in the perception of self, others, and the environment. Subacute adverse events were mild to severe, and no serious adverse events were reported. Many studies, however, lacked a standardized assessment of adverse effects. Future studies are needed to investigate the role of possible moderator variables and to reveal if and how positive effects from the subacute window may consolidate into long-term mental health benefits.", "doi": "10.1177/20451253231172254", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37284524/", "secondary_title": "THERAPEUTIC ADVANCES IN PSYCHOPHARMACOLOGY"}
{"record_id": 3353, "keywords": "['major depressive disorder', 'MDD', 'ketamine', 'meta-analysis', 'Major Depression', 'Placebo', 'Treatment']", "text": "Efficacy of ketamine in the rapid treatment of major depressive disorder: A meta-analysis of randomized, double-blind, placebo-controlled studies.^\nBackground: An increasing number of studies are reporting that ketamine could be treated as a novel antidepressant for major depressive disorder (MDD). Therefore, we performed this meta-analysis to comprehensively and systematically assess the efficacy of ketamine for treating patients with MDD. Method: Randomized, double-blind, placebo-controlled studies on ketamine versus placebo for treating MDD were searched up to April 2016 in medical databases (PubMed, CCTR, Web of Science, Embase, CBM-disc, and CNKI). Three treatment time points (24 and 72 h, and day 7) were chosen. Response and remission rates were the main outcomes. The random effects model was used. An intention-to-treat analysis was conducted. Results: Nine high-quality studies that included 368 patients were selected to compare the efficacy of ketamine to placebo. The therapeutic effects of ketamine at 24 and 72 h, and day 7 were found to be significantly better than placebo. Response and remission rates in the ketamine group at 24 and 72 h, and day 7 were 52.2% and 20.6%; 47.9% and 23.8%; and 39.8% and 26.2%, respectively. No significant heterogeneity existed, and the Egger’s test showed no publication bias. Conclusion: These results indicated that ketamine could yield a good efficacy in the rapid treatment of MDD. Future large-scale clinical studies are needed to confirm our results and investigate the mid- and long-term efficacy of ketamine in treating MDD. (PsycInfo Database Record (c) 2021 APA, all rights reserved)", "doi": "10.2147/NDT.S117146", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27843321/", "secondary_title": "Neuropsychiatric Disease and Treatment"}
{"record_id": 8959, "keywords": "['Administration, Intranasal', 'Administration, Oral', 'Adolescent', 'Adult', 'Aged', 'Antidepressive Agents/administration & dosage/*therapeutic use', 'Cognition/drug effects', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Drug Therapy, Combination', 'Female', 'Humans', 'Ketamine/administration & dosage/adverse effects/*therapeutic use', 'Male', 'Middle Aged', 'Nasal Sprays', 'Young Adult']", "text": "Esketamine Nasal Spray Plus Oral Antidepressant in Patients With Treatment-Resistant Depression: Assessment of Long-Term Safety in a Phase 3, Open-Label Study (SUSTAIN-2).^\nOBJECTIVE: To evaluate long-term safety and efficacy of esketamine nasal spray plus a new oral antidepressant (OAD) in patients with treatment-resistant depression (TRD). METHODS: This phase 3, open-label, multicenter, long-term (up to 1 year) study was conducted between October 2015 and October 2017. Patients (≥ 18 years) with TRD (DSM-5 diagnosis of major depressive disorder and nonresponse to ≥ 2 OAD treatments) were enrolled directly or transferred from a short-term study (patients aged ≥ 65 years). Esketamine nasal spray (28-mg, 56-mg, or 84-mg) plus new OAD was administered twice a week in a 4-week induction (IND) phase and weekly or every-other-week for patients who were responders and entered a 48-week optimization/maintenance (OP/MAINT) phase. RESULTS: Of 802 enrolled patients, 86.2% were direct-entry and 13.8% were transferred-entry; 580 (74.5%) of 779 patients who entered the IND phase completed the phase, and 150 (24.9%) of 603 who entered the OP/MAINT phase completed the phase. Common treatment-emergent adverse events (TEAEs) were dizziness (32.9%), dissociation (27.6%), nausea (25.1%), and headache (24.9%). Seventy-six patients (9.5%) discontinued esketamine due to TEAEs. Fifty-five patients (6.9%) experienced serious TEAEs. Most TEAEs occurred on dosing days, were mild or moderate in severity, and resolved on the same day. Two deaths were reported; neither was considered related to esketamine. Cognitive performance generally either improved or remained stable postbaseline. There was no case of interstitial cystitis or respiratory depression. Treatment-emergent dissociative symptoms were transient and generally resolved within 1.5 hours postdose. Montgomery-Åsberg Depression Rating Scale total score decreased during the IND phase, and this reduction persisted during the OP/MAINT phase (mean [SD] change from baseline of respective phase to endpoint: IND, -16.4 [8.76]; OP/MAINT, 0.3 [8.12]). CONCLUSIONS: Long-term esketamine nasal spray plus new OAD therapy had a manageable safety profile, and improvements in depression appeared to be sustained in patients with TRD. TRIAL REGISTRATION: ClinicalTrials.gov identifier: NCT02497287.", "doi": "10.4088/JCP.19m12891", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/32316080/", "secondary_title": "J Clin Psychiatry"}
{"record_id": 6436, "keywords": "", "text": "MDMA and memory.^\nINTERVENTION: Single doses of MDMA 75mg and placebo. CONDITION: ; Memory, Methylenedioxymethamphetamine (MDMA) ; ; PRIMARY OUTCOME: 1. Prospective and verbal memory; ; ; 2. Performance (behavior) and BOLD; ; ; 3. Response (during prospective memory task). SECONDARY OUTCOME: RT and no of correct responses. ; INCLUSION CRITERIA: 1. Experience with the use of MDMA (at least 5 times in the past 12 months); 2. Free from psychotropic medication; 3. Good physical health as determined by examination and laboratory analysis; 4. Absence of any major medical (except OAC), endocrine and neurological condition; 5. Normal weight, body mass index (weight/length2) between 18 and 28 kg/m2; 6. Found suitable for fMRI as confirmed by the fMRI checklist; 7. Written Informed Consent.", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=NTR1416"}
{"record_id": 698, "keywords": "['Humans', 'Ketanserin/pharmacology', '*Hallucinogens/pharmacology', 'Lysergic Acid Diethylamide/pharmacology', 'Cross-Over Studies', 'Brain-Derived Neurotrophic Factor', 'Healthy Volunteers', 'Double-Blind Method', 'Lsd', 'interaction', 'ketanserin', 'pharmacokinetics', 'subjective effects']", "text": "Ketanserin Reverses the Acute Response to LSD in a Randomized, Double-Blind, Placebo-Controlled, Crossover Study in Healthy Participants.^\nBACKGROUND: Lysergic acid diethylamide (LSD) is currently being investigated in psychedelic-assisted therapy. LSD has a long duration of acute action of 8-11 hours. It produces its acute psychedelic effects via stimulation of the serotonin 5-hydroxytryptamine-2A (HT2A) receptor. Administration of the 5-HT2A antagonist ketanserin before LSD almost fully blocks the acute subjective response to LSD. However, unclear is whether ketanserin can also reverse the effects of LSD when administered after LSD. METHODS: We used a double-blind, randomized, placebo-controlled, crossover design in 24 healthy participants who underwent two 14-hour sessions and received ketanserin (40 mg p.o.) or placebo 1 hour after LSD (100 µg p.o.). Outcome measures included subjective effects, autonomic effects, acute adverse effects, plasma brain-derived neurotrophic factor levels, and pharmacokinetics up to 12 hours. RESULTS: Ketanserin reversed the acute response to LSD, thereby significantly reducing the duration of subjective effects from 8.5 hours with placebo to 3.5 hours. Ketanserin also reversed LSD-induced alterations of mind, including visual and acoustic alterations and ego dissolution. Ketanserin reduced adverse cardiovascular effects and mydriasis that were associated with LSD but had no effects on elevations of brain-derived neurotrophic factor levels. Ketanserin did not alter the pharmacokinetics of LSD. CONCLUSIONS: These findings are consistent with an interaction between ketanserin and LSD and the view that LSD produces its psychedelic effects only when occupying 5-HT2A receptors. Ketanserin can effectively be used as a planned or rescue option to shorten and attenuate the LSD experience in humans in research and LSD-assisted therapy. TRIAL REGISTRY: ClinicalTrials.gov (NCT04558294).", "doi": "10.1093/ijnp/pyac075", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36342343/", "secondary_title": "Int J Neuropsychopharmacol"}
{"record_id": 166, "keywords": "", "text": "Evaluating the management of treatment resistant depression with psychedelic (psilocybin) assisted psychotherapy (EMPACT).^\nINTERVENTION: The study is a randomised, double blinded, 4 arm parallel adaptive trial comparing the efficacy and safety of psychedelic (psilocybin) assisted psychotherapy (PAP) in people with treatment resistant depression, with an active comparator medication, dexamfetamine. The multi‐arm adaptive design will compare three different psilocybin regimens to a control. All participants will engage in identical study procedures and therapy sessions, only the drug used within the groups will be varied. Within the 4 arms: Arm A is the control arm with Dexamfetamine administered in all three treatment sessions. Arm B and C include combined therapies of either Dexamfetamine or Psilocybin across the three treatment sessions. Arm D is the active arm with Psilocybin administered in all three treatment sessions. only. Each medication session will involve either a single dose of 25mg of psilocybin or 7.5mg of dexamfetamine (depending on treatment arm) via an oral tablet, up to 3 times, 2‐4 weeks apart. At the start of the study, participants will be randomly assigned by chance through a computer‐generated sequence to one of four groups (arms) and neither the participant nor any member of the treating team will know what group the participant has been allocated to, or what medication will be given during the sessions. The first 50 participants will be equally randomised to the initial 4 treatment arms in a 1:1:1:1 ratio. From then on, response adaptive randomisation (RAR) with control protection favouring the best performing arms will be used, with the probability of allocation to the remaining arms reassessed every 20 additional participants. Arms can be stopped for efficacy or futility at each interim analysis until the trial itself is stopped, o CONDITION: Mental Health ‐ Depression Treatment Resistant Depression; ; Treatment Resistant Depression PRIMARY OUTCOME: Continuous scores on the Hamilton Depression Scale (HAM‐D) [ From baseline compared to post cycle 1, post cycle 2, post cycle 3 and then 1, 3 and 6 months post the third cycle.] SECONDARY OUTCOME: A custom battery of inflammatory markers will be collected via blood sample at two timepoints. The analysis of these biomarkers is to investigate whether they can predict response to treatment and all measures will be assessed as a composite secondary outcome. ; Samples will be analysed using a proprietary 15 biomarker array that includes, but is not limited to, C‐reactive protein, Myeloperoxidase, IL‐1 beta, TNF alpha and IL‐6. The effects of these potential biomarkers on change in the primary outcome will be modelled with linear regression analyses.[ Prior to treatment (baseline) and again one month post the the third/final PAP cycle] Adverse effect questionnaire – this will ask about expected side effects of PAP ; Examples of known/possible adverse events: ; ; 1 Changes to eyesight/perception – e.g., objects moving, brighter colours than usual, visual hallucinations ; ; 2 Changes to hearing/perception of sound – e.g., sounds louder or quieter than usual, auditory hallucinations ; ; 3 Anxiety ; ; 4 Intermittent racing heartbeat ; ; 5 Nausea ; ; 6 Headache[ Post PAP cycle 1, Post PAP cycle 2, Post PAP cycle 3, and 1 month post the third/final PAP cycle] Any change in depressive symptoms and remission rates as assessed using the HAM‐D.[ Baseline compared to 1, 3 and 6 months post the third/final PAP cycle] Assess suicidal symptoms via the Columbia‐Suicide Severity Rating Scale (C‐SSRS)[ Baseline compared to study timepoints: Post PAP cycle 1, Post PAP cycle 2, Post PAP cycle 3, and 1, 3 and 6 months post the third/final PAP cycle] Assessing symptoms related to past trauma via Screen for Post‐Traumatic Stress Symptoms (SPTSS) [ Baseline compared to study timepoints: Post PAP cycle 2 and 1 month post the third/final PAP cycle] Assessing symptoms related to past trauma via Trauma History Questionnaire.[ Baseline compared to study timepoints: Post PAP cycle 2 and 1 month post the third/final PAP cycle] Assessment of Quality of Life‐8D (AQoL‐ D) to assess health related quality of life[ Baseline compared to study timepoints: 1 and 6 months post the third/final PAP cycle] Cognitive Safety Screen Battery ‐ Cognitive Flexibility ; ; Wisconsin Card Sorting assessment conducted via Inquisit (millisecond scripts)[ Baseline compared to 1 month post the third/final PAP cycle] Cognitive Safety Screen Battery ‐ Processing Speed ; ; Symbol Search assessment conducted via Inquisit (millisecond scripts) ; [ Baseline compared to 1 month post the third/final PAP cycle] Cognitive Safety Screen Battery ‐ Sustained Attention ; ; 0 Back and 1 Back assessment conducted via Inquisit (millisecond scripts) ; [ Baseline compared to 1 month post the third/final PAP cycle] Cognitive Safety Screen Battery ‐ Verbal Memory (episodic) ; ; List Learning assessment conducted via Inquisit (millisecond scripts)[ Baseline compared to 1 month post the third/final PAP cycle] Cognitive Safety Screen Battery ‐ Visuospatial Memory ; ; Dot Memory assessment conducted via Inquisit (millisecond scripts)[ Baseline compared to 1 month post the third/final PAP cycle] Cognitive Safety Screen Battery ‐ Working Memory ; ; 2 Back and 3 Back assessment conducted via Inquisit (millisecond scripts)[ Baseline compared to 1 month post the third/final PAP cycle] Overall clinical outcomes of Patient Global Impression, Improvement (PGI‐I) scale[ Baseline compared to study timepoints: Post PAP cycle 1, Post PAP cycle 2, Post PAP cycle 3, and 1, 3 and 6 months post the third/final PAP cycle] Overall clinical outcomes of Patient Global Impression, Severity (PGI‐S) scale[ Baseline compared to study timepoints: Post PAP cycle 1, Post PAP cycle 2, Post PAP cycle 3, and 1, 3 and 6 months post the third/final PAP cycle] Overall person’s interest/willingness to engage in PAP in the future. [ Post PAP cycle 1, Post PAP cycle 2, Post PAP cycle 3, and 1 month post the third/final PAP cycle] Quality of life / functioning: WHO‐DAS 2.0 (12 items) will be used to assess functioning across si Xdomains (Cognition, Mobility, Self‐care, Getting along, Life activities and Participation) [ Baseline compared to study timepoints: Post PAP cycle 2 and 1 month post the third/final PAP cycle] Self‐reported depression and anxiety symptoms via the Inventory for Depression and Anxiety Symptoms, expanded version (IDAS‐II)[ Baseline compared to study timepoints: Post PAP cycle 1, Post PAP cycle 2, Post PAP cycle 3, and 1, 3 and 6 months post the third/final PAP cycle] The emergence of unipolar depression symptoms will be measured with the Bipolar Depression Rating Scale (BDRS) items 16‐20. [ Baseline compared to study timepoints: Post PAP cycle 1, Post PAP cycle 2, Post PAP cycle 3, and 1, 3 and 6 months post the third/final PAP cycle] The Mystical Experience Questionnaire (MEQ30) to assess different experiential aspects of psilocybin. It consists of 30 items which provides scale scores for the four factors of mystical experiences: 1. Mystical (15 items); 2. Positive Mood (6 items); 3. Transcendence of Time and Space (6 items); 4. Ineffability (3 items)[ Baseline compared to study timepoints: 1 and 6 months post the third/final PAP cycle] INCLUSION CRITERIA: • Diagnosis of a major depressive episode (MDE) in accordance with the Mini International Neuropsychiatric Interview (MINI) • Treatment resistant symptoms at Stage II of the Thase and Rush classification: a failure to tolerate minimum of two trials of antidepressant medication at minimum effective therapeutic dose for at least 6 weeks (no exclusion for greater degrees of treatment resistance) • Moderate – severe depressive symptoms: HAM‐D score of >17 (moderate – severe depression) • Demonstrated capacity to give informed consent • Willingness and capacity (as judged on assessment by study clinicians) to engage in the therapeutic elements of the study protocol", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=ACTRN12623001004651"}
{"record_id": 5926, "keywords": "['psilocybine', 'serotonin 2A receptor', 'adult', 'article', 'brain cortex', 'controlled study', 'depolarization', 'electroencephalography phase synchronization', 'human', 'human experiment', 'magnetoencephalography', 'magnetometry', 'male', 'motor cortex', 'nerve excitability', 'normal human', 'oscillatory potential', 'priority journal', 'psychometry', 'pyramidal nerve cell', 'questionnaire', 'spectroscopy', 'visual cortex', 'visuomotor coordination']", "text": "Broadband cortical desynchronization underlies the human psychedelic state.^\nPsychedelic drugs produce profound changes in consciousness, but the underlying neurobiological mechanisms for this remain unclear. Spontaneous and induced oscillatory activity was recorded in healthy human participants with magnetoencephalography after intravenous infusion of psilocybin-prodrug of the nonselective serotonin 2A receptor agonist and classic psychedelic psilocin. Psilocybin reduced spontaneous cortical oscillatory power from 1 to 50 Hz in posterior association cortices, and from 8 to 100 Hz in frontal association cortices. Large decreases in oscillatory power were seen in areas of the default-mode network. Independent component analysis was used to identify a number of resting-state networks, and activity in these was similarly decreased after psilocybin. Psilocybin had no effect on low-level visually induced and motor-induced gamma-band oscillations, suggesting that some basic elements of oscillatory brain activity are relatively preserved during the psychedelic experience. Dynamic causal modeling revealed that posterior cingulate cortex desynchronization can be explained by increased excitability of deep-layer pyramidal neurons, which are known to be rich in 5-HT2A receptors. These findings suggest that the subjective effects of psychedelics result from a desynchronization of ongoing oscillatory rhythms in the cortex, likely triggered by 5-HT2A receptor-mediated excitation of deep pyramidal cells. © 2013 the authors.", "doi": "10.1523/JNEUROSCI.2063-13.2013", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/24048847/", "secondary_title": "Journal of Neuroscience"}
{"record_id": 1989, "keywords": "['Humans', 'Brain', 'Hallucinations', '*Hallucinogens/pharmacology', 'Lysergic Acid Diethylamide/pharmacology', 'Receptors, Serotonin', 'Serotonin/adverse effects', '5-ht(1a)', '5-ht(2a)', 'Functional magnetic resonance imaging', 'Lsd', 'Psychedelics', 'Serotonin', 'fMRI']", "text": "Spatial Correspondence of LSD-Induced Variations on Brain Functioning at Rest With Serotonin Receptor Expression.^\nBACKGROUND: Lysergic acid diethylamide (LSD) is an atypical psychedelic compound that exerts its effects through pleiotropic actions, mainly involving 1A/2A serotoninergic (5-HT) receptor subtypes. However, the mechanisms by which LSD promotes a reorganization of the brain's functional activity and connectivity are still partially unknown. METHODS: Our study analyzed resting-state functional magnetic resonance imaging data acquired from 15 healthy volunteers undergoing LSD single-dose intake. A voxelwise analysis investigated the alterations of the brain's intrinsic functional connectivity and local signal amplitude induced by LSD or by a placebo. Quantitative comparisons assessed the spatial overlap between these 2 indices of functional reorganization and the topography of receptor expression obtained from a publicly available collection of in vivo, whole-brain atlases. Finally, linear regression models explored the relationships between changes in resting-state functional magnetic resonance imaging and behavioral aspects of the psychedelic experience. RESULTS: LSD elicited modifications of the cortical functional architecture that spatially overlapped with the distribution of serotoninergic receptors. Local signal amplitude and functional connectivity increased in regions belonging to the default mode and attention networks associated with high expression of 5-HT(2A) receptors. These functional changes correlate with the occurrence of simple and complex visual hallucinations. At the same time, a decrease in local signal amplitude and intrinsic connectivity was observed in limbic areas, which are dense with 5-HT(1A) receptors. CONCLUSIONS: This study provides new insights into the neural processes underlying the brain network reconfiguration induced by LSD. It also identifies a topographical relationship between opposite effects on brain functioning and the spatial distribution of different 5-HT receptors.", "doi": "10.1016/j.bpsc.2023.03.009", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37003409/", "secondary_title": "Biol Psychiatry Cogn Neurosci Neuroimaging"}
{"record_id": 7468, "keywords": "['antidepressant effects', 'psilocybin', 'psychedelic effects', 'drug therapy', 'Antidepressant Drugs', 'Psychedelic Drugs', 'Psychedelic Experiences']", "text": "Antidepressant effects of psilocybin in the absence of psychedelic effects.^\nPresents a case report of 45-year-old man with a long history of TRD failing to respond to several medications (i.e., sertraline, levomilnacipran, bupropion, mirtazapine, desvenlafaxine, duloxetine, venlafaxine, aripiprazole, vortioxetine, vilazodone, cannabis oil, trazodone, intranasal esketamine, and intravenous ketamine) and multiple years of evidence-based psychotherapies. He was enrolled in an ongoing trial (3) evaluating the antidepressant effects of 25 mg oral psilocybin (open label with all participants receiving psilocybin) combined with brief supportive psychotherapy. He reported discontinuing all psychotropic medications 2 months prior to entering the trial. The patient provided written consent for this case report publication in addition to the consent provided for trial participation. This case suggests that the mechanism of antidepressant action of psilocybin may be independent of 5-HT2A receptor activation and psychedelic effects. However, a single case report must be interpreted cautiously, and prospective clinical trials are needed to determine the potential 5- HT2A–independent antidepressant effects of psilocybin, with major implications for scalability and acceptability (PsycInfo Database Record (c) 2023 APA, all rights reserved)", "doi": "10.1176/appi.ajp.20220835", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36945824/", "secondary_title": "The American Journal of Psychiatry"}
{"record_id": 512, "keywords": "['2,5-dimethoxy-4-ethylphenethylamine', '2,5-dimethoxy-4-iodophenethylamine', 'midomafetamine', '5 methyltryptamine', '5-methoxy-?-methyltryptamine', 'alpha methyltryptamine', 'cannabis', 'Datura stramonium extract', 'dextromethorphan', 'dipropyltryptamine', 'kappa opiate receptor agonist', 'ketamine', 'lysergide', 'n,n dimethyltryptamine', 'psilocybine', 'psychedelic agent', 'Salvia divinorum extract', 'unclassified drug', 'adolescent', 'adult', 'aged', 'article', 'drug abuse', 'human', 'major clinical study', 'male', 'online system', 'perception disorder', 'prevalence', 'priority journal', 'probability', 'psychosis', 'questionnaire', 'self report', 'symptomatology', 'visual disorder', 'web browser']", "text": "Abnormal visual experiences in individuals with histories of hallucinogen use: A web-based questionnaire.^\nDespite longstanding reports of prolonged or reoccurring perceptual changes in a subset of hallucinogen users, very little is known about Hallucinogen Persisting Perception Disorder and related visual abnormalities in hallucinogen users. We used an online questionnaire to document the symptoms and relationship to drug use of unusual visual phenomena in hallucinogen users. 16,192 individuals viewed the information sheet and 2679 were included in the study. Of these, 224 reported having unrelated diagnoses associated with unusual visual experiences and were excluded from main analyses. Most (60.6%) of the remaining 2455 participants reported having experienced drug-free visual experiences that resembled hallucinogen effects. Probability of experiencing constant or near-constant symptoms was predicted by greater past exposure to specific hallucinogens, including lysergic acid diethylamide (LSD). Although symptoms were common, few (104, or 4.2% of the sample) found them distressing or impairing enough to consider seeking treatment. Visual changes in hallucinogen users may be more common than previously suspected and are worthy of further study. © 2010 Elsevier Ireland Ltd.", "doi": "10.1016/j.drugalcdep.2010.09.006", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/21035275/", "secondary_title": "Drug and Alcohol Dependence"}
{"record_id": 167, "keywords": "", "text": "Low dose psilocybin as a treatment for moderate depression.^\nINTERVENTION: The MicroDep trial will investigate a course of low dose psilocybin as a treatment for major depressive disorder of moderate severity. The experimental drug is 4mg WP001 (psilocybin) capsules, taken orally. Participants will complete a screening and baseline visit, followed by a si Xweek intervention. The intervention will consist of 11 doses, administered every 3‐4 days. Doses will be taken on site and adherence will be confirmed by trial staff. Following the intervention participants will complete study endpoint, 1‐week and 1‐month followup visits. Participants will attend the trial site for all study visits. Participants will be monitored by a psychiatrist throughout the trial and may be titrated down to 2mg if they show any signs of impairment. There will also be a neuroimaging substudy, which will recruit a maximum of 80 participants. Participants in this substudy will complete an magnetoencephalography (MEG) scan at baseline and during the first dosing visit. MEG scans are non‐invasive. Participants will be asked to lie the scanner while responding to audio and visual cues via a response button. Every third participant will be invited to take part in the neuroimaging study. If a participant declines to take part, the subsequent participant will be invited to the substudy. Any deviation from protocol will be documented. CONDITION: Major Depressive Disorder of moderate severity; ; Major Depressive Disorder of moderate severity Mental Health ‐ Depression PRIMARY OUTCOME: Change in the Hamilton Rating Scale for Depression (GRID‐HAMD) from baseline[ Baseline and 6 weeks from baseline] SECONDARY OUTCOME: 1. Change in GRID‐HAMD from baseline to week 10[ Baseline and 1‐month followup visit (week 10)] 10. Change in cognitive function, assessed using the trailmaking test, from baseline to visits 1B, 2B, 3B, 4B, and 5B[ Baseline, visit 1B (week 1 post‐baseline), 2B (week 2 post‐baseline), 3B (week 3 post‐baseline), 4B (week 4 post‐baseline), and 5B (week 5 post‐baseline)] 11. Change in wellbeing, assessed with the EQ‐5D, from baseline to week 6 and week 10[ Baseline and study endpoint (week 6 post‐baseline) & 1‐month followup visit (week 10 post‐baseline) ; ] 12. Change in anxiety, assessed with the Depression, Anxiety, Stress Scale from baseline to week 6 and week 10[ Baseline and study endpoint (week 6 post‐baseline) & 1‐month followup visit (week 10 post‐baseline)] 13. Change in alcohol misuse, assessed with the Alcohol, Smoking and Substance Involvement Test, from baseline to week 6 and week 10 ; [ Baseline and study endpoint (week 6 post‐baseline) & 1‐month followup visit (week 10 post‐baseline)] 14. Change in drug misuse, assessed with the Alcohol, Smoking and Substance Involvement Test, from baseline to week 6 and week 10[ Baseline and study endpoint (week 6 post‐baseline) & 1‐month followup visit (week 10 post‐baseline) ; ] 15. Change in tobacco misuse, assessed with the Alcohol, Smoking and Substance Involvement Test, from baseline to week 6 and week 10[ Baseline and study endpoint (week 6 post‐baseline) & 1‐month followup visit (week 10 post‐baseline) ; ] 16. Ratings of the Acceptability of Intervention Measure (AIM) at week 6 ; [ Study endpoint (week 6 post‐baseline) ; ] 17. Ratings of the Intervention Appropriateness Measure (IAM) at week 6 ; [ Study endpoint (week 6 post‐baseline) ; ] 18. Ratings of the Feasibility of Intervention Measure (FIM) at week 6 ; [ Study endpoint (week 6 post‐baseline) ; ] 19. Change in blood‐based biomarker battery (includine tryptophan metabolites, multiple Xcytokine array, and enzyme‐linked immunosorbent array) from baseline to week 1 and week 3 (acute biomarkers) ; [ Baseline, visit 1A (week 1 post‐baseline), and 3B (week 3 post‐baseline) ; ] 2. Rates of clinical response (50% reduction on GRID‐HAMD from baseline score) at week 6 (study endpoint) and week 10 (1M FollowUp)[ Study endpoint (week 6 post‐baseline) & 1‐month followup visit (week 10 post‐baseline)] 20. Change in blood‐ba ed biomarker battery (includine tryptophan metabolites, multiple Xcytokine array, and enzyme‐linked immunosorbent array) from baseline to week 6, week 7 and week 10 (sustained biomarkers) ; [ Baseline, study endpoint (week 6 post‐baseline), 1‐week followup (week 7 post‐baseline), and 1‐month followup (week 10 post‐baseline) ; ] 21. Changes in visual long term potentitation, measured with magnetoencephlatography (MEG) from baseline to first dosing day. ; [ Baseline and visit 1A (week 1 post‐baseline) ; ] 22. Changes in resting state, measured with MEG from baseline to first dosing day. ; [ Baseline and visit 1A (week 1 post‐baseline) ; ] 23. Changes in auditory oddball performance, measured with MEG from baseline to first dosing day ; [ Baseline and visit 1A (week 1 post‐baseline) ; ] 3. Rates of remission (score <8 on GRID‐HAMD) at week 6 (primary endpoint) and week 10 (1M FollowUp) [ Study endpoint (week 6 post‐baseline) & 1‐month followup visit (week 10 post‐baseline)] 4. Proportion of participants with Severe Adverse Events or Adverse Events (e.g., headache, nausea, dizziness) associated with participation in the trial from week 1 through to week 6. Adverse events will be assessed using a study specific questionnaire.[ At conclusion of study.] 5. Proportion of participants with suicidality (Columbia Suicide Severity Rating Scale [CSSRS] ‐ Brief Form scores >1) during the study [ At conclusion of study] 6. Proportion of participants who down‐titrate dose (determined by audit of study records)[ At conclusion of study] 7. Proportion of participants who remain in study until study week 6 (study endpoint) and week 10 (1M FollowUp). This will be determined by audit of study records.[ At conclusion of study] 8. Change in Sheehan Disability Scale (SDS) from baseline to week 6 and week 10[ Baseline and study endpoint (week 6 post‐baseline) & 1‐month followup visit (week 10 post‐baseline)] 9. Change in driving simulator performance from baseline to week 1 and week 5[ Baseline, visit 1B (week 1 post‐baseline) and 5B (week 5 post‐baseline)] INCLUSION CRITERIA: Participants may be included in the study if they meet all of the following inclusion criteria. 1. Age greater than or equal to 18 years at the time of screening 2. Self‐reported fluency in English 3. Meets the definition of moderate depression, defined as a score of between 15 and 23 on the Hamilton Rating Scale for Depression 4. Diagnosis of major depressive disorder, as assessed by the Mini International Neuropsychiatric Interview (MINI) 5. Able to swallow WP001 or Caffeine capsules 6. Has a body weight between 50kg and 120kg, and BMI above 16. 7. Refrains from the use of any psychoactive medication not approved by the research team from baseline through Study Termination. 8. Agrees to abstain from herbal, complementary or over the counter medications with serotonergic effects including, but not limited to, St John’s Wort, S‐adenosyl methionine (SAM‐e), 5‐hydroxytryptophan (5‐HTP) and L‐tryptophan. 9. Agrees to comply with cont", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=ACTRN12623001064695"}
{"record_id": 2390, "keywords": "", "text": "Ketamine in treatment resistant major depression (TRD).^\nINTERVENTION: Trade Name: Ketamin‐ratiopharm 500mg/10 ml Injektionslösung Product Name: Ketamin‐ratiopharm 500mg/10 ml Injektionslösung Product Code: 006608‐z972 Pharmaceutical Form: Solution for injection INN or Proposed INN: KETAMINE CAS Number: 6740‐88‐1 Concentration unit: mg/ml milligram(s)/millilitre Concentration number: 50‐ Pharmaceutical form of the placebo: Solution for injection/infusion Route of administration of the placebo: Intravenous use CONDITION: Therapeutic area: Psychiatry and Psychology [F] ‐ Mental Disorders [F03] Therapy resistant depression PRIMARY OUTCOME: Main Objective: Effectiveness of a single i.v. application of the NMDA antagonist ketamine at subanaesthetic doses will be tested The study will extend prior reports of open label studies in exploratory sample sizes to a double blinded placebo controlled study on a larger sample of 40 patients. ; ; ; Primary end point(s): improvement on HAMD scores Secondary Objective: Prediction of treatment response by severity of abnormal resting state fMRI in pregenual cingulate cortex (pgACC) will be tested as a secondary endpoint. Regional homogeneity (ReHo) and functional connectivity (fc) of the pgACC are tested to predict treatment response to ketamine. This biomarker will be tested on MRI conditions that are available in a standard clinical environment.; ; Changes of glutamine concentrations after injection will be monitored using MR spectroscopy. Effects of ketamine on metabolite concentrations will be compared in healthy controls and patients. Timepoint(s) of evaluation of this end point: 24 hours after ketamine infusion SECONDARY OUTCOME: Secondary end point(s): Secondary endpoint 1: Predictive value of pretreatment regional homogeneity (ReHo), glutamine concentration and functional connectivity (FC) of pgACC for treatment response to ketamine in patients. ; ; Secondary endpoint 2: acute and sustained changes of glutamine concentrations after administration compared to baseline Timepoint(s) of evaluation of this end point: secondary endpoint 1: pretreatment MR measurement and HAMD after 24 hours; secondary endpoint 2: MR measurements pretreatment, 60 mins post infusion and after 24hours INCLUSION CRITERIA: INCLUSION CRITERIA: patients (age 18‐55) with recurrent major depressive disorder for at least 5 years on a stable regimen of psychotropic medications for > 6 weeks before study entry, Hamilton Depression Rating Scale (HAMD, 21 item) scores = 18, with failed responses to at least 2 previous adequate (guideline conform) treatment attempts during the recent episode. Treatment resistance is defined by 1) unsuccessful adequate trials ( >6 weeks at maximum recommended or tolerated dose) of primary antidepressant drugs from at least three different classes; 2) unsuccessful adequate trials ( > 4 weeks) of augmentation/combination strategies using a primary antidepressant with at least two other different agents; Treatment resistance will be quantified after inclusion using the Antidepressant Treatment History Form (ATHF). Are the trial subjects under 18? no Number of subjects for this age range: F.1.2 Adults (18‐64 years) yes F.1.2.1", "doi": "", "pubmed_url": "", "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=EUCTR2010-023414-31-DE"}
{"record_id": 9173, "keywords": "['Adolescent', 'Adult', 'Aged', 'Aged, 80 and over', 'Antidepressive Agents/administration & dosage/adverse effects/therapeutic use', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Drug Administration Schedule', 'Female', 'Hospitals, Psychiatric/*statistics & numerical data', 'Hospitals, University/statistics & numerical data', 'Humans', 'Ketamine/administration & dosage/adverse effects/*therapeutic use', 'Male', 'Middle Aged', 'Mood Disorders/*drug therapy', 'Treatment Outcome', 'Young Adult']", "text": "Acute and Longer-Term Outcomes Using Ketamine as a Clinical Treatment at the Yale Psychiatric Hospital.^\nOBJECTIVE: Ketamine has emerged as a rapid-acting antidepressant, though controversy remains whether sufficient data exist to justify its use outside of research protocols. In October 2014, the authors' institution began providing ketamine as an off-label therapy on a case-by-case basis for patients unable to participate in research protocols. Here, the participant experience during 29 months of providing ketamine as a clinical treatment for severe and treatment-resistant mood disorders through February 2017 is described. METHODS: Patients were initially treated with a single- or double-infusion protocol (0.5 mg/kg for 40 minutes intravenously) and were later transitioned to a 4-infusion protocol over 2 weeks. RESULTS: Fifty-four patients received ketamine, with 518 total infusions performed. A subset of 44 patients with mood disorders initiated the 4-infusion protocol, of whom 45.5% responded and 27.3% remitted by the fourth infusion. A subsample (n = 14) received ketamine on a long-term basis, ranging from 12 to 45 total treatments, over a course of 14 to 126 weeks. No evidence was found of cognitive decline, increased proclivity to delusions, or emergence of symptoms consistent with cystitis in this subsample. CONCLUSIONS: In general, ketamine infusions were tolerated well. The response and remission rates in this clinical sample were lower than those observed in some research protocols. The small number of patients who were treated on a maintenance schedule limits the conclusions that can be drawn regarding the long-term safety of ketamine; however, no long-term adverse effects were observed in this sample.", "doi": "10.4088/JCP.17m11731", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30063304/", "secondary_title": "J Clin Psychiatry"}
