{"record_id": 6006, "keywords": "['Depression', 'N,N‐Dimethyltryptamine', 'Psilocybin']", "text": "Psychopharmacology of Psilocybin in Cancer Patients.^\nThis research is being done to study the psychological effects of psilocybin in cancer patients. Psilocybin is a naturally occurring substance found in some mushrooms that some cultures have used for centuries in religious practices. Psilocybin has not been approved for general medical use by the U.S. Food and Drug Administration (FDA). Its use in this study is investigational. Psilocybin is a mood‐altering drug with effects similar to other hallucinogens like LSD and mescaline. Mescaline is the main psychoactive component of the peyote cactus used in Native American religious practices. Such substances have been used for centuries in some cultures as a way of inducing non‐ordinary states of consciousness for religious and spiritual purposes. An earlier study that was done in our lab with healthy participants found that psilocybin, given in a comfortable and supportive setting, can provide an experience that is personally and spiritually meaningful for the participant. This study is being done to find out if psilocybin can also produce personally and spiritually meaningful experiences in cancer patients. This could be important because spirituality has been associated with increased psychological coping and decreased depression in serious illness. People with a diagnosis of cancer between the ages of 21 and 80 years old and who meet the medical requirements may join. About 44 people are expected to take part in this study.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/show/NCT00465595"}
{"record_id": 4326, "keywords": "['cannabis', 'cocaine', 'diamorphine', 'lysergide', 'adult', 'African American', 'Alaska Native', 'American Indian', 'antisocial behavior', 'article', 'Asian', 'binge drinking', 'cannabis use', 'Caucasian', 'cocaine smoking', 'comorbidity', 'controlled study', 'criminal justice', 'disease severity', 'distress syndrome', 'drug dependence', 'drug use', 'educational status', 'ethnicity', 'female', 'Hispanic', 'hopelessness', 'household income', 'human', 'latent class analysis', 'major clinical study', 'major depression', 'male', 'marriage', 'nervousness', 'Pacific Islander', 'prevalence', 'risk factor', 'trend study', 'United States']", "text": "LSD use in the United States: Trends, correlates, and a typology of us.^\nBackground: Recent years have witnessed an increased interest in LSD. This study investigates current information on the trends and correlates of LSD use from years 2002–2018 and seeks to develop an initial typology of use and misuse. Methods: Data is taken from the NSDUH (National Survey on Drug Use and Health) collected between 2002 and 2018 and trends and correlates of LSD use were analyzed with a survey adjusted logistic regression. Results: Our findings indicate that LSD use has increased 200 % over the study period (.23 % 2002−2005 to .72 % 2015−2018, AOR = 1.10, 95 % CI = 1.08, 1.12). Our findings also indicate several correlates of LSD use including higher levels of education (college degrees: AOR = 1.62, 95 % CI = 1.23, 2.13), not being married (divorced or separated, AOR = 2.31, 95 % CI = 1.44, 3.73, and have never been married, AOR = 5.67, f 95 % CI = 4.09, 7.86), as well as higher levels of antisocial behavior (having been arrested AOR = 3.20, 95 % CI = 2.50, 4.09) and comorbid mental health and substance abuse disorders (serious psychological distress, AOR = 2.39, 95 % CI = 2.05, 2.80). Further, four distinct subclasses were also discovered within LSD users and two of these subtypes of LSD users contained comorbid mental health disturbances and heavy involvement in the criminal justice system. Conclusion: LSD use has been on the rise within the last decades, particularly among those who are well educated. Two subclasses of LSD use (those with severe comorbid mental health disorders and those with criminal justice involvement) may require further interventions.", "doi": "10.1016/j.drugalcdep.2021.108715", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33887665/", "secondary_title": "Drug and Alcohol Dependence"}
{"record_id": 6274, "keywords": "['Ketamine', 'Morphine']", "text": "PCA Ketamine-Morphine VS PCA Morphine as Post-Operative Analgesia in Colorectal Surgery.^\nINTRODUCTION Patient‐controlled analgesia (PCA) is an established, efficient and safe technique for providing postoperative analgesia and has been associated with better pain relief and patient satisfaction with less postoperative complications and side effects [1]. Despite years of advances in pain management, opioids have been the mainstay for treatment of postoperative pain particularly in moderate to severe pain. Of all opioids, morphine is the most studied drug and remains the drug of choice for PCA, especially in Malaysian hospitals. However, morphine usage is also associated with known side effects such as sedation, nausea and vomiting, pruritus, urinary retention and respiratory depression [2]. A review of 32 studies involving opioids‐based PCA‐22 of which were PCA morphine‐reported an incidence of 19% nausea, 18.1% vomiting, 30.9 % of nausea and/or vomiting, 25.7% sedation, 17.9% urinary retention, 17.9% pruritus and 15.2% hypoxia and 1.6% respiratory depression that may be life‐threatening associated with PCA opioids use [3, 4]. The concept of multimodal analgesia hence was introduced to reduce opioid‐related side effects. Adjuvants such as acetaminophen and non‐steroidal anti‐inflammatory drugs are commonly used nowadays in combination with opioids as opioid‐sparing agents to reduce opioid usage [5]. Ketamine, an N‐methyl‐D‐aspartate (NMDA) antagonist, has undergone a recent resurgence of interest among acute care providers as an adjunct in acute pain management [6, 7]. Ketamine at a sub‐anesthetic dose (0.2‐0.5 mg kg‐1) produces intense analgesia [5, 8]. Since its development in 1962, various studies have been conducted to prove the efficacy of ketamine as post‐operative analgesia and as an opioid‐sparing agent [8‐10]. A review by Laskowski and colleagues described that IV ketamine improved the quality of pain control, in addition to decreased opioid consumption with the particular benefit being observed in painful procedures, such as upper abdominal, thoracic, and major orthopedic surgeries [11]. While Carstensen and co‐workers in a qualitative review comparing PCA ketamine‐morphine with PCA morphine alone also described the superior efficacy of ketamine‐morphine in providing pain control with a significantly higher incidence of opioid‐related side effects in the morphine group [12]. In comparison to opioids, ketamine's lack of respiratory depressant effects also favors its use as an opioid adjunct in patients with airway and respiratory compromise, especially in morbid obesity and post‐thoracotomy patients [13, 14]. Despite the potential efficacy with published evidence of PCA ketamine‐morphine in postoperative pain management, its use is not well established in most Malaysian hospitals including the current study site. Hence, the aim of this study was to evaluate the effectiveness of PCA ketamine‐morphine in comparison to conventional PCA morphine alone as postoperative analgesia in colorectal surgery patients in the current study site. METHODS This prospective double‐blind randomized controlled trial was conducted in Hospital Sultanah Aminah Johor Bahru from February to October 2018 after obtaining ethics approval from the local and institutional ethics committee (NMRR‐17‐1863‐37291 & JEP‐2018‐092). Sixty elective American Society of Anaesthesiologists (ASA) I or II patients scheduled for lower midline laparotomy colorectal surgery aged between 18‐70 years old were recruited and informed consents were obtained. Patients with a known allergy to morphine or ketamine, uncontrolled hypertension, past history of chronic pain on regular analgesics, psychiatric illness on psychiatric drugs, BMI more than 35 and creatine clearance less than 30 were excluded from the study. All patients who consented were taught the usage of a PCA machine and the potential side effects of ketamine and morphine preoperatively. They were randomly allocated into either Group A or Group B by computer‐generated randomization a day before planned surgery. Group A r ceived PCA ketamine (Ketamine HCl, Pfizer Inc., US) 0.5 mg plus morphine 0.5 mg ml‐1 (ratio 1:1) while Group B received PCA morphine (Pfizer Inc., US) 1 mg ml‐1 as postoperative analgesia. There was no baseline infusion and the lock‐out period was set to 5 minutes. The study drugs were prepared one day before the surgery by the pharmacist who was not involved in the intraoperative and post‐=operative management of the patients. The drugs were labelled as study drugs with the study number. The patients, nurses who cared for the patients, the anesthetist who performed the anesthesia and the investigators who gathered the data were blinded to patients' group allocation. All patients had standard monitoring of blood pressure, electrocardiogram (ECG), oxygen saturation and end‐tidal carbon dioxide (CO2). They were pre‐oxygenated with 100% oxygen for 2‐3 minutes. The induction of general anesthesia was standardized to intravenous (IV) fentanyl (Cephalon Inc., US) 2 mcg kg‐1, IV propofol (Diprivan, Pfizer Inc., US) 2 mg kg‐1 and IV rocuronium (US) 0.6 mg kg‐1 and intubation with the appropriate size of the endotracheal tube. Anesthesia was maintained with desflurane (Suprane, Novartis AG, Switzerland) in a mixture of 50% of oxygen and 50% of air, and titrated to achieve a minimum alveolar concentration (MAC) of 1.0. All patients received IV dexamethasone (US) 8 mg after induction and IV morphine 0.1 mg kg‐1 as intraoperative analgesia. Boluses of IV fentanyl 25 mcg were given if extra analgesia was required and recorded. IV ondansetron (US) 4 mg was given upon initiation of skin closure. The skin incision site was infiltrated with 0.25% Bupivacaine (US) 10‐20 ml during skin closure. The standard dose of IV neostigmine and IV atropine was used to reverse residual neuromuscular blockade at the end of surgery. At the recovery bay, pain score was assessed using the Numerical Rating Scale (NRS), by which patients scored their pain intensity between number 0 to 10, with 0 being no pain at all and 10 being the worst pain imaginable. If the pain score was > 4 at rest, IV morphine boluses were given and titrated according to the pre‐set morphine protocol until the pain score was ≤ 4. PCA machine with the study drug(s) was commenced once the pain score was ≤ 4 at rest. Patients were assessed 30 minutes after the commencement of PCA, at 6 hourly intervals for the first 24 hours and subsequently at 12 hourly intervals for the next 24 hours post‐operatively by the Acute Pain Service (APS) team. They were solely on PCA as post‐operative analgesia as the patients were kept nil by mouth for the first 48 hours postoperatively. All patients were assessed for pain score, sedation score, respiratory rate and other side effects of morphine and ketamine including nausea and vomiting, pruritus, dizziness and hallucinations. If the pain score was > 4 at rest during the assessment, 2 ml of PCA drug was given as boluses and titrated every 10 minutes to achieve a pain score ≤ 4. Cumulative morphine consumption was also recorded. Sedation was assessed using Pasero Opioid‐Induced Sedation Scale (POSS) (S ‐ sleep, easy to arouse, 1 ‐ awake and alert, 2 ‐ slightly drowsy, easy to arouse, 3 ‐ frequently drowsy, arousable, drift to sleep during the conversation, 4 ‐ somnolent, minimal or no response to verbal or physical stimulation). Treatment for nausea, vomiting and pruritus was given as deemed appropriate and recorded. At 48‐hour post‐operation, the patient's overall satisfaction score was assessed using 1 to 5 Likert scale (1 ‐ very unsatisfied, 2 ‐ unsatisfied, 3 ‐ neutral, 4 ‐ satisfied and 5 ‐ very satisfied). If patients experience hallucinations or delirium, PCA bolus dose was reduced by 0.2 ml and the symptoms were reassessed after 1 hour. If symptoms persist, the PCA bolus dose was reduced further by 0.2 ml every hour until symptoms disappear and PCA subsequently continued at the reduced dose. Patients with complicated surgeries in which they became haemodynamically unstable and required post‐operative ICU admission, developed anaphylaxis after commencement of study drugs, developed persistent delirium or hallucination after reduction of PCA bolus dose and pain was uncontrollable with the reduced dose or those who refused to continue with the study for any reasons were withdrawn from the study and given other means of analgesia as appropriate by the acute pain service (APS) team. The sample size was calculated using 'Power and Sample Size Calculations' program. The sample size was estimated using t‐test calculation as derived from mean pain score and standard deviation as quoted in a study by Javery and colleagues [15]. The α value was set at 0.05 and power of study at 90% and standard deviation at 1.67, whereby it was estimated that 27 patients were required for each group. Anticipating a 10% drop‐out rate, 30 patients were eventually recruited in each group, resulting in 60 patients for the whole study. All data were analyzed using the SPSS (Statistical Package for The Social Sciences) software. Chi‐square test or Fisher exact test was used when appropriate to calculate any significant differences for categorical variables. Independent t‐test or Mann Whitney U test was used as appropriate to determine any significant differences for continuous variables. The incidence of side effects between the two groups was compared using Chi‐square test. A P value of less than 0.05 was considered statistically significant.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/ct2/show/NCT06021717"}
{"record_id": 5759, "keywords": "[\"4' methylmethcathinone\", 'alcohol', 'amphetamine', 'cannabis', 'cocaine', 'ketamine', 'lysergide', 'midomafetamine', 'adult', 'alcohol consumption', 'article', 'blood oxygenation', 'brain blood flow', 'clinical article', 'comparative study', 'consonant', 'controlled study', 'deoxygenation', 'dorsolateral prefrontal cortex', 'female', 'functional near infrared spectroscopy system', 'functional near-infrared spectroscopy', 'hemodynamics', 'human', 'male', 'multiple drug abuse', 'neurological diagnostic device', 'priority journal', 'software', 'spatial memory', 'spectrometer', 'task performance', 'verbal memory', 'working memory', 'young adult']", "text": "Updating of working memory in ecstasy polydrug users: Findings from fNIRS.^\nAims/Objectives: Cognitive deficits are now well documented in ecstasy (MDMA) users with type and relative demand of task emerging as important factors. The updating component of executive processes appears to be particularly affected. The study reported here used functional near infrared spectroscopy imaging to investigate changes in cortical haemodynamics during memory updating. Method: Twenty ecstasy users and 20 non-users completed verbal and spatial memory updating tasks and brain blood oxygenation and deoxygenation change was measured using functional near infrared spectroscopy. Results: There was no interaction between group and difficulty on the updating tasks, though there was a significant main effect of difficulty on both tasks. The effects of group approached significance on the verbal updating task. There were significant differences in blood oxygenation and deoxygenation change at optodes centred over the right and left dorsolateral prefrontal cortex, with ecstasy users showing greater blood oxygenation than the other groups. Discussion: The lack of a behavioural difference on both tasks but presence of blood oxygenation and deoxygenation changes in letter updating provides support for the notion that ecstasy-polydrug users are investing more effort to achieve the same behavioural output. Total lifetime dose was high, and recency of use was significantly related to most changes, suggesting that heavy and recent use may be particularly detrimental.", "doi": "10.1002/hup.2609", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28631348/", "secondary_title": "Human Psychopharmacology"}
{"record_id": 3757, "keywords": "['*antidepressant activity', '*depression', '*proof of concept', '5‐Dimensional Altered States of Consciousness Rating Scale', 'Adult', 'Animal experiment', 'Animal model', 'Conference abstract', 'Controlled study', 'DSM‐5', 'Double blind procedure', 'Drug combination', 'Drug safety', 'Drug therapy', 'Ethics', 'Feasibility study', 'Human', 'Male', 'Montgomery Asberg Depression Rating Scale', 'Mouse', 'Mouse model', 'Nonhuman', 'Preclinical study', 'Psychotherapy', 'Treatment failure', 'Treatment resistant depression']", "text": "A proof-of concept randomized controlled trial to show that the antidepressant effect of psilocybin does not require a psychedelic experience: study protocol.^\nIntroduction: During the last decade there has been a resurgence of interest on the use of psychedelics as novel treatments for mental disorders, including treatment‐resistant depression (TRD). Psilocybin, the chemical component of magic mushrooms , has been administered with psychotherapy in randomized clinical trials (RCTs) showing large and sustained antidepressant effects. As the use of psilocybin expands, it is becoming more important to understand whether psilocybin's psychedelic effects are required for psilocybin's antidepressant effects. Psilocybin's psychedelic effects are known to be dependent on serotonin 2A receptor (5‐HT2AR) activation. Given the safety concerns associated with psilocybin's psychedelic effects, all studies have used it in conjunction with at least 12 hours of intensive psychotherapy. This makes psilocybin‐assisted psychotherapy (PAP) highly resource intensive and impedes scalability given limited resources and access to trained therapists in most jurisdictions. Studies in healthy volunteers have shown that psilocybin's psychedelic effects are blocked by 5‐HT2AR antagonists like risperidone and ketanserin. In a preclinical study using a mouse model of depression, administration of ketanserin followed by psilocybin had the same antidepressant effect as psilocybin alone. We propose to conduct the first study to test in humans whether the antidepressant effects of psilocybin are attenuated by 5‐HT2AR blockade from risperidone. Objectives: Aim 1: To evaluate the feasibility and tolerability of administering psilocybin with risperidone in adults with TRD by evaluating recruitment, retention, tolerability, and safety. Aim 2: To evaluate psychedelic effects (measured with the 5‐Dimensional Altered States of Consciousness Rating Scale) in the three groups. Aim 3: To evaluate antidepressant effects (measured with the Montgomery Asberg Depression Rating Scale; MADRS) in the three groups. . Methods: A three‐arm, 4‐week, double blind, proof‐of‐concept RCT for patients with a DSM‐5 major depressive episode that has failed to respond to at least two adequate trials of antidepressants. Participants will be randomized to: 1) psilocybin 25 mg plus risperidone 1 mg; 2) psilocybin 25 mg plus placebo; 3) placebo plus risperidone 1 mg. All participants will receive 12 hours of manualized psychotherapy. Results: Ethics approval for the proposed study has been obtained. We will present preliminary feasibility data at the meeting in March. Conclusions: If the study demonstrates that psilocybin's psychedelic effects are not necessary for psilocybin's antidepressant effects, the combination of psilocybin and a 5‐HT2AR antagonist, such as risperidone, could increase acceptability and access to the use of psilocybin to treat MDD and related conditions.", "doi": "10.1192/j.eurpsy.2023.1175", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38385431/", "secondary_title": "European psychiatry"}
{"record_id": 1345, "keywords": "['Adult', 'Female', 'Humans', 'Male', 'Young Adult', 'Brain/diagnostic imaging', '*Hallucinogens/pharmacology', 'Hemodynamics', '*Ketamine', 'Single-Blind Method']", "text": "Measuring acute effects of subanesthetic ketamine on cerebrovascular hemodynamics in humans using TD-fNIRS.^\nQuantifying neural activity in natural conditions (i.e. conditions comparable to the standard clinical patient experience) during the administration of psychedelics may further our scientific understanding of the effects and mechanisms of action. This data may facilitate the discovery of novel biomarkers enabling more personalized treatments and improved patient outcomes. In this single-blind, placebo-controlled study with a non-randomized design, we use time-domain functional near-infrared spectroscopy (TD-fNIRS) to measure acute brain dynamics after intramuscular subanesthetic ketamine (0.75 mg/kg) and placebo (saline) administration in healthy participants (n = 15, 8 females, 7 males, age 32.4 ± 7.5 years) in a clinical setting. We found that the ketamine administration caused an altered state of consciousness and changes in systemic physiology (e.g. increase in pulse rate and electrodermal activity). Furthermore, ketamine led to a brain-wide reduction in the fractional amplitude of low frequency fluctuations, and a decrease in the global brain connectivity of the prefrontal region. Lastly, we provide preliminary evidence that a combination of neural and physiological metrics may serve as predictors of subjective mystical experiences and reductions in depressive symptomatology. Overall, our study demonstrated the successful application of fNIRS neuroimaging to study the physiological effects of the psychoactive substance ketamine in humans, and can be regarded as an important step toward larger scale clinical fNIRS studies that can quantify the impact of psychedelics on the brain in standard clinical settings.", "doi": "10.1038/s41598-023-38258-8", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37468572/", "secondary_title": "Sci Rep"}
{"record_id": 644, "keywords": "['music information retrieval', 'music perception', 'music theory', 'psilocybin']", "text": "Qualitative and Quantitative Features of Music Reported to Support Peak Mystical Experiences during Psychedelic Therapy Sessions.^\nPsilocybin is a classic (serotonergic) hallucinogen (\"psychedelic\" drug) that may occasion mystical experiences (characterized by a profound feeling of oneness or unity) during acute effects. Such experiences may have therapeutic value. Research and clinical applications of psychedelics usually include music listening during acute drug effects, based on the expectation that music will provide psychological support during the acute effects of psychedelic drugs, and may even facilitate the occurrence of mystical experiences. However, the features of music chosen to support the different phases of drug effects are not well-specified. As a result, there is currently neither real guidance for the selection of music nor standardization of the music used to support clinical trials with psychedelic drugs across various research groups or therapists. A description of the features of music found to be supportive of mystical experience will allow for the standardization and optimization of the delivery of psychedelic drugs in both research trials and therapeutic contexts. To this end, we conducted an anonymous survey of individuals with extensive experience administering psilocybin or psilocybin-containing mushrooms under research or therapeutic conditions, in order to identify the features of commonly used musical selections that have been found by therapists and research staff to be supportive of mystical experiences within a psilocybin session. Ten respondents yielded 24 unique recommendations of musical stimuli supportive of peak effects with psilocybin, and 24 unique recommendations of musical stimuli supportive of the period leading up to a peak experience. Qualitative analysis (expert rating of musical and music-theoretic features of the recommended stimuli) and quantitative analysis (using signal processing and music-information retrieval methods) of 22 of these stimuli yielded a description of peak period music that was characterized by regular, predictable, formulaic phrase structure and orchestration, a feeling of continuous movement and forward motion that slowly builds over time, and lower perceptual brightness when compared to pre peak music. These results provide a description of music that may be optimally supportive of peak psychedelic experiences. This description can be used to guide the selection and composition of music for future psychedelic research and therapy sessions.", "doi": "10.3389/fpsyg.2017.01238", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28790944/", "secondary_title": "Front Psychol"}
{"record_id": 3236, "keywords": "['midomafetamine', 'recreational drug', 'adult', 'article', 'axonal injury', 'Beck Depression Inventory', 'clinical article', 'controlled study', 'depression', 'drug abuse', 'female', 'human', 'male', 'mental disease', 'mood disorder', 'priority journal', 'serotoninergic nerve cell']", "text": "Recreational ecstasy use and depression.^\nResearch in Laboratory animals has shown that 3,4- methylenedioxymethamphetamine (MDMA or ecstasy) destroys serotonergic axons in the brain at certain doses. Serotonin is known to take part in the regulation of mood in humans. Many researchers have hypothesized that if recreational ecstasy use destroys serotonergic axons, then a corresponding decline in the mood of ecstasy users should be seen. The purpose of the present study was to look at the relationship between recreational ecstasy use and depression as measured by the Beck Depression Inventory-II. No significant differences were found between Beck Depression Inventory-II scores of heavy ecstasy users and ecstasy-naive college students. No significant relationships were found between Beck Depression Inventory-II scores and any of the measures of ecstasy use. Most ecstasy users who had been diagnosed with a psychiatric disorder reported that being diagnosed preceded their use of ecstasy. © 2006 British Association for Psychopharmacology.", "doi": "10.1177/0269881106063265", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16574715/", "secondary_title": "Journal of Psychopharmacology"}
{"record_id": 7130, "keywords": "['*antidepressant agent', '*chronic pain', '*college', '*health care system', '*hospital patient', '*human', '*ketamine', '*mood disorder', '*n methyl dextro aspartic acid', '*n methyl dextro aspartic acid receptor', '*outpatient', '*pain', '*psychopharmacology', '*puerperal depression', '*suicidal ideation', '*suicide', 'Algorithm', 'Anesthesist', 'Benzodiazepine derivative', 'Biological marker', 'Blood pressure', 'Breathing rate', 'Clinical trial (topic)', 'Conceptual framework', 'Controlled study', 'Diseases', 'Dose response', 'Drug therapy', 'Follow up', 'Health science', 'Heart rate', 'Infusion', 'Intravenous drug administration', 'Lethality', 'Major depression', 'Midazolam', 'Monitoring', 'Mood', 'Oxygen saturation', 'Patient', 'Physician', 'Placebo', 'Rating scale', 'Remission', 'Risk', 'Safety', 'Serotonin uptake inhibitor', 'Side effect', 'Soft contact lens', 'Suicidal behavior', 'Suicide attempt', 'Symptomatology', 'Temperature', 'Therapy effect', 'Vital sign', 'chronic pain', 'college', 'health care system', 'hospital patient', 'human', 'mood disorder', 'outpatient', 'pain', 'postnatal depression', 'psychopharmacology', 'suicidal ideation', 'suicide']", "text": "Experience integrating ketamine into the healthcare system: outpatient and inpatient treatment of post-partum depression, suicidal ideation and comorbid chronic pain-mood disorders.^\nBackground: Ketamine is increasingly being used in clinical settings in an off‐label fashion for treatment of major depression and chronic pain. Recent studies showing improvement in suicidal ideation has further increased the interest in its clinical use because when it works, it does so within hours, possibly reducing the risk of suicidal behavior. However, many issues need to be addressed before widespread clinical use can be recommended and definitive controlled trials can be designed. This includes the need for: a) a better developed conceptual framework for the mechanisms underlying Ketamine's antidepressant and nocioceptive properties; b) a clinical algorithm guiding appropriate selection of patients (e.g., first episode vs. treatment resistant depressed patients; presence of suicidal ideation; or patients with co‐occurring chronic pain); c) the identification of dosing strategies or adjunct agents that can extend the therapeutic effect; d) optimization of Ketamine administration protocols (i.e., intramuscular vs. intravenous route of administration and bolus vs. infusion, maximally effective dose, and consequences of concurrent benzodiazepines administration); e) larger placebo‐controlled studies demonstrating the effectiveness of Ketamine in the treatment of suicidal ideation; f) knowledge regarding the psychiatric medications that patients can be taking prior to receiving the treatment; and g) identification of predictive biomarkers and/or illness subtypes more likely to benefit from Ketamine treatment. Methods: Clinical cases of Ketamine administration for depression, suicidal ideation, and pain at the UT Health Science Center in San Antonio are being reviewed for this presentation. Clinical chart data and available rating scales will be summarized. When used for treatment of depression, Ketamine is largely administered as in the previously published depression trials (0.5 mg/kg) in 40‐ minute IV infusion. For the treatment of chronic pain and in few cases of depression, much higher doses of Ketamine (up to 2 mg/ kg) are administered as IV bolus along with concurrent benzodiazepines (most often midazolam). Ketamine administration is largely conducted in outpatient settings under direct physician supervision by an anesthesiologist with constant monitoring of vital signs (heart rate, blood pressure, respiratory rate, temperature, and oxygen saturation). Full psychiatric evaluations were conducted before the treatment and psychiatric follow was done within 1‐3 days after Ketamine administration. For most depressed patients, mood ratings were collected using the HAMD‐17, HAMD‐7, QIDS‐SR16 and Bipolar Inventory of Symptoms Scale (BISS). Assessment of pain severity was based on ratings severity from 0=No pain to 10=Extreme pain. Results: In agreement with published literature a single Ketamine infusion rapidly alleviated depressive symptomatology (response) in more than half of our patients. The treatment is well tolerated without major side effects. In some patients with comorbid pain, pain also decreased. Most patients first noticed improvement in mood the day after infusion. Although in a patient with severe MDD and residual suicidal ideation after a suicide attempt of high lethality, a sustained clinical response (including resolution of suicidality) was noted as soon as 120 minutes after the infusion began. In one case of severe post‐partum depression, a single bolus infusion of Ketamine (with concurrent use of midazolam) led to a sustained complete remission of symptoms (leading to patient discontinuing her SSRI) that was maintained for 2 months (date of last follow up). Conclusions: A growing body of clinical and research data suggest Ketamine may have clinical utility in some cases of depression and chronic pain. Clinical trials are required to identify the conditions that would maximize Ketamine acute effectiveness, possibly sustain its benefit and ensure the safety of long‐term, regular use.", "doi": "10.1038/npp.2012.221", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38500146/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 8498, "keywords": "['*hospital readmission', 'Adult', 'Aged', 'Alcoholism', 'Caucasian', 'Clinical outcome', 'Clinical trial', 'Conference abstract', 'Consultation', 'Controlled study', 'Drug dependence', 'Drug safety', 'Drug therapy', 'Emergency ward', 'Expectancy', 'Feasibility study', 'Female', 'Follow up', 'Health care quality', 'Heart disease', 'Hispanic', 'Hospital patient', 'Housing', 'Human', 'Intravenous drug administration', 'Liver disease', 'Major clinical study', 'Male', 'Middle aged', 'Outcome assessment', 'Outpatient', 'Protocol compliance', 'Randomization', 'Randomized controlled trial', 'Risk factor', 'Safety net hospital', 'Single blind procedure', 'Statistical significance']", "text": "AUD Readmission Risk Lower With Pre-Discharge Ketamine Infusion or Naltrexone Injection.^\nIntroduction: Alcohol use disorder (AUD) impacts 15 million Americans [1], leading to 5 million annual emergency department (ED) visits and 2 million inpatient admissions [2]. Hospitalization is a vital opportunity to initiate addiction recovery, and two single‐dose, adherenceindependent, pharmacologic interventions ‐ intravenous (IV) ketamine and intramuscular (IM) naltrexone ‐ are well‐suited to administer before discharge. However, their feasibility and effectiveness at reducing re‐admissions among AUD inpatients are not well established. Methods: Our open‐label pilot trial randomized participants to 1) IM naltrexone injection, 2) IV ketamine infusion, or 3) enhanced‐linkage alone. Adult (age 18‐65), hospitalized participants with severe AUD and at least one past‐year hospital encounter were recruited through an addiction consultation service at an urban, safety‐net hospital. Exclusion criteria included psychiatric instability, severe hepatic or cardiac disease, chronic or planned opioid use, and other severe substance use disorders. The primary aim was to test feasibility, and the primary clinical outcome was 30‐day, all‐cause re‐admission rate. Secondary clinical outcomes included 30‐day emergency department (ED) visit rate and 14‐day outpatient addiction clinic follow‐up rate. Results: Participants (n = 44) were mean 45.1 years‐old, 20.5% female, 56.8% white/Caucasian, 34.1% Hispanic, 61.4% stably housed. All interventions were feasible, with approximately 3.8 participants recruited per month, no serious adverse events reported, and 90.9% with complete inpatient protocol adherence. For the linkage‐alone (LA), naltrexone (NTX), and ketamine (KET) arms, the thirty‐day readmission rates were 41.2, 21.4, and 15.4% respectively. Thirty‐day emergency department rates were 70.6, 57.1, and 53.9% respectively. Fourteen‐day follow up rates were 41.2, 50.0, and 61.5% respectively. Comparing the KET arm to the LA arm, the relative risk of readmission was 0.37 (P = 0.17). Comparing the NTX arm to the LA arm, the relative risk of readmission 0.52 (P = 0.27) DISCUSSION: A single ketamine infusion or naltrexone injection given pre‐discharge, combined with enhanced treatment linkage, are feasible and may reduce readmission rates among medically hospitalized patients with AUD, though the differences did not reach statistical significance. Our results are consistent with Dakwar et al. [3] who demonstrated beneficial effects with a single ketamine infusion compared to their active control, midazolam, among a lower‐acuity AUD population. IM naltrexone ‐ representing an aspirational standard of care ‐ also demonstrated favorable outcomes compared to the LA arm. A lack of blinding may have introduced expectancy effects for the two pharmacologic interventions. Moreover, despite randomization, the linkage alone arm appeared to be more housing insecure, male, and predisposed to care utilization than the other arms. The ketamine arm had a lower baseline daily quantity of alcohol than the other arms. Next steps include further dissemination of results and planning a larger, blinded trial. If effective in recovery initiation, IV ketamine and/or IM naltrexone could represent a novel addition to the inpatient standard of care for AUD. Conclusions: In this randomized pilot trial among hospitalized AUD patients, both the ketamine infusion and naltrexone injection arms showed lower readmission rates and higher outpatient follow‐up rates compared to the linkage alone arm, though results were not statistically significant.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "Journal of addiction medicine"}
{"record_id": 1028, "keywords": "['Acoustic Stimulation/methods', 'Adult', 'Aged', 'Attention/*drug effects/physiology', 'Cognition/*drug effects/physiology', 'Cross-Over Studies', 'Double-Blind Method', 'Electroencephalography/drug effects/methods', 'Event-Related Potentials, P300/*drug effects/physiology', 'Female', 'Hallucinogens/*pharmacology', 'Healthy Volunteers', 'Humans', 'Male', 'Middle Aged', 'Psilocybin/adverse effects/*pharmacology', 'Erp', 'Human', 'Mmn', 'Model of psychosis', 'P300', 'Psilocybin']", "text": "Psilocybin disrupts sensory and higher order cognitive processing but not pre-attentive cognitive processing-study on P300 and mismatch negativity in healthy volunteers.^\nRATIONALE: Disruption of auditory event-related evoked potentials (ERPs) P300 and mismatch negativity (MMN), electrophysiological markers of attentive and pre-attentive cognitive processing, is repeatedly described in psychosis and schizophrenia. Similar findings were observed in a glutamatergic model of psychosis, but the role of serotonergic 5-HT(2A) receptors in information processing is less clear. OBJECTIVES: We studied ERPs in a serotonergic model of psychosis, induced by psilocybin, a psychedelic with 5-HT(2A/C) agonistic properties, in healthy volunteers. METHODS: Twenty subjects (10M/10F) were given 0.26 mg/kg of psilocybin orally in a placebo-controlled, double-blind, cross-over design. ERPs (P300, MMN) were registered during the peak of intoxication. Correlations between measured electrophysiological variables and psilocin serum levels and neuropsychological effects were also analyzed. RESULTS: Psilocybin induced robust psychedelic effects and psychotic-like symptoms, decreased P300 amplitude (p = 0.009) but did not affect the MMN. Psilocybin's disruptive effect on P300 correlated with the intensity of the psychedelic state, which was dependent on the psilocin serum levels. We also observed a decrease in N100 amplitude (p = 0.039) in the P300 paradigm and a negative correlation between P300 and MMN amplitude (p = 0.014). CONCLUSIONS: Even though pre-attentive cognition (MMN) was not affected, processing at the early perceptual level (N100) and in higher-order cognition (P300) was significantly disrupted by psilocybin. Our results have implications for the role of 5-HT(2A) receptors in altered information processing in psychosis and schizophrenia.", "doi": "10.1007/s00213-017-4807-2", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29302713/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 5717, "keywords": "['Adult', 'Analysis of Variance', 'Female', 'Humans', 'Magnetic Resonance Imaging/*methods', 'Male', 'Memory/drug effects/*physiology', '*N-Methyl-3,4-methylenedioxyamphetamine/adverse effects', 'Psychomotor Performance/*physiology', 'Substance-Related Disorders/*physiopathology']", "text": "Functional MRI study of working memory in MDMA users.^\nRATIONALE: Methylene-dioxymethamphetamine (MDMA) is known to cause degeneration of serotonin nerve terminals after acute doses in animals. Similarly, behavioral studies in human MDMA users regularly find abnormalities in memory, mood, and impulse control. However, studies of brain function using brain imaging in MDMA users have been less consistent. OBJECTIVES: The purpose of this study was to determine, using functional magnetic resonance imaging (fMRI), whether individuals with a self-reported history of MDMA use would differ from non-MDMA using controls on activation while performing a working memory task. METHODS: Fifteen MDMA using subjects and 19 non-MDMA using controls underwent fMRI scanning while performing the immediate and delayed memory task (IMT/DMT). The study was based on a block design in which the delayed memory task (DMT) alternated with the immediate memory task (IMT), which served as a control condition. FMRI scans were acquired on a 1.5 T scanner, using a gradient echo echoplanar pulse sequence. RESULTS: Random effects SPM99 analysis showed significantly greater activation (whole volume corrected cluster P<0.05) during the DMT relative to the IMT in the MDMA subjects compared with the control subjects in the medial superior frontal gyrus, in the thalamus extending into putamen, and in the hippocampus. CONCLUSIONS: Although these effects could be due to other drugs used by MDMA users, these results are consistent with behavioral problems that are associated with MDMA use, and with animal studies on the effects of MDMA on brain function.", "doi": "10.1007/s00213-004-1908-5", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/15221201/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 4701, "keywords": "['Adult', 'Attention/*drug effects', 'Automobile Driving/psychology', 'Cross-Over Studies', 'Double-Blind Method', 'Drug Interactions', 'Ethanol/adverse effects', 'Hallucinogens/*adverse effects/blood', 'Humans', 'N-Methyl-3,4-methylenedioxyamphetamine/*adverse effects/blood', 'Psychomotor Performance/*drug effects', 'Time Factors']", "text": "Dissociable effects of a single dose of ecstasy (MDMA) on psychomotor skills and attentional performance.^\nEcstasy (3,4-methylenedioxymethamphetamine, MDMA) is a psychoactive recreational drug widely used by young people visiting dance parties, and has been associated with poor cognitive function. The current study assessed the influence of a single dose of MDMA 75 mg and alcohol 0.5 g/kg on cognition, psychomotor performance and driving-related task performance. Twelve healthy recreational ecstasy users participated in an experimental study conducted according to a double-blind, double-dummy, placebo-controlled three-way cross-over design. MDMA improved psychomotor performance, such as movement speed and tracking performance in a single task, as well as in a divided attention task. MDMA impaired the ability to predict object movement under divided attention. However, the inability to accurately predict object movement after MDMA may indicate impairment of particular performance skills relevant to driving. There was no effect of MDMA on visual search, planning or retrieval from semantic memory.", "doi": "10.1177/0269881103174015", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/14870949/", "secondary_title": "J Psychopharmacol"}
{"record_id": 7263, "keywords": "['Analgesics/*therapeutic use', 'Depressive Disorder/*therapy', 'Electroconvulsive Therapy/*methods', 'Female', 'Humans', 'Ketamine/*therapeutic use', 'Male', 'Depression', 'Electroconvulsive therapy', 'Ketamine', 'Meta-analysis']", "text": "Ketamine in electroconvulsive therapy for depressive disorder: A systematic review and meta-analysis.^\nElectroconvulsive therapy (ECT) is one of the most effective treatments for depressive disorder. Sub-anesthetic dose of ketamine exerts a rapid and robust antidepressive effect. However, it is still unclear whether ketamine usage in ECT is efficacious as an antidepressant. We aimed to conduct a systematic review and meta-analysis on the effects of ketamine in ECT among patients with depressive disorder. MEDLINE, EMBASE, the CENTRAL and PsycINFO for randomized controlled trials were searched to assess the effects of ketamine used in ECT until 31 Mar 2018 (PROSPERO: CRD42018081024). Sixteen studies including 928 patients were enrolled. At the end of ECT, no significant standardized mean difference (SMD) was observed in favor of the ketamine group. Depressive scores were lower in the ketamine group after 1st ECT and 3rd to 6th ECTs. The depressive scores were lower after 2nd, 3rd, 4th and 6th ECTs when the ketamine was used as an add-on anesthetic, while the depressive scores were lower after 1st ECT when ketamine alone was used. Ketamine in ECT showed no better response and remission rate, while increased adverse events, especially related to cardiovascular and psychiatric systems, during the whole ECT course. In conclusion, although ketamine used in ECT cannot reduce the depressive symptoms at the end of treatment, it could accelerate the antidepressive effect in depressive patients receiving ECT, especially in those who used ketamine as an add-on anesthetic. However, ketamine cautiously needs to be administered in ECT due to the possibility of increased risk of side effects.", "doi": "10.1016/j.jpsychires.2018.07.003", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30077114/", "secondary_title": "J Psychiatr Res"}
{"record_id": 1676, "keywords": "['midomafetamine', 'adolescent', 'adult', 'article', 'controlled study', 'diagnostic accuracy', 'Diagnostic and Statistical Manual of Mental Disorders', 'female', 'human', 'interview', 'major clinical study', 'male', 'prevalence', 'standard', 'substance abuse', 'test retest reliability', 'withdrawal syndrome']", "text": "Test-re-test reliability of DSM-IV adopted criteria for 3,4-methylenedioxymethamphetamine (MDMA) abuse and dependence: A cross-national study.^\nAims This study evaluated the prevalence and reliability of DSM-IV adopted criteria for 3,4-methylenedioxymethamphetamine (MDMA) abuse and dependence with a purpose to determine whether it is best conceptualized within the category of hallucinogens, amphetamines or its own category. Design Test-re-test study. Participants MDMA users (life-time use >5 times) were recruited in St Louis, Miami and Sydney (n = 593). The median life-time MDMA consumption was 50 pills at the baseline. Measurements The computerized Substance Abuse Module for Club Drug (CD-SAM) was used to assess MDMA abuse and dependence. The Discrepancy Interview Protocol (DIP) was used to determine the reasons for the discrepant responses between the two interviews. Reliability of diagnoses, individual diagnostic criteria and withdrawal symptoms was examined using the kappa coefficient (κ). Findings For baseline data, 15% and 59% met MDMA abuse and dependence, respectively. Substantial test-re-test reliability of the diagnoses was observed consistently across cities (κ = 0.69). 'Continued use despite knowledge of physical/psychological problems' (87%) and 'withdrawal' (68%) were the two most prevalent dependence criteria. 'Physically hazardous use' was the most prevalent abuse criterion. Six dependence criteria and all abuse criteria were reported reliably across cities (κ: 0.53-0.77). Seventeen of 19 withdrawal symptoms showed consistency in the reliability across cities. The most commonly reported reason for discrepant responses was 'interpretation of question changed'. Only a small proportion of the total discrepancies were attributed to lying or social desirability. Conclusion The adopted DSM-IV diagnostic classification for MDMA abuse and dependence was moderately reliable across cities. Findings on MDMA withdrawal support the argument that MDMA should be separated from other hallucinogens in DSM. © 2009 Society for the Study of Addiction.", "doi": "10.1111/j.1360-0443.2009.02649.x", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/19681802/", "secondary_title": "Addiction"}
{"record_id": 3632, "keywords": "['Cross-Over Studies', 'Double-Blind Method', '*Hallucinogens/adverse effects', 'Healthy Volunteers', 'Heart Rate', 'Humans', '*Lysergic Acid Diethylamide/adverse effects', 'Blood pressure', 'Concentration', 'Flashback', 'Lsd', 'Safety', 'Subjective effects']", "text": "Safety pharmacology of acute LSD administration in healthy subjects.^\nRATIONALE: Lysergic acid diethylamide (LSD) is used in psychiatric and psychological research and investigated as a potential treatment for medical and psychiatric disorders, including depression, anxiety, and cluster headache. OBJECTIVES: Safety data on clinical safety are available from small studies but not from larger samples. We report safety pharmacology data from a large pooled study sample on acute effects of LSD in healthy subjects. METHODS: We conducted a pooled analysis of four double-blind, randomized, placebo-controlled, crossover studies that included a total of 83 healthy subjects and 131 single-dose administrations of LSD. LSD administrations were matched to dose groups according to measured LSD peak plasma concentrations to adjust for uncertainties in the correct LSD dose in some studies. Single doses were 25, 50, 100, and 200 µg of LSD base. We investigated subjective effects (self-rated any drug effect, good drug effect, bad drug effect, and anxiety), blood pressure, heart rate, body temperature, duration of the acute LSD response, acute (12 h) and subacute (24 h) adverse effects, reports of flashbacks, and liver and kidney function before and after the studies. RESULTS: LSD dose-dependently increased subjective, physiologic, and adverse effects. The dose-response curves for the proportions of subjects with a certain amount of a subjective effect were steeper and reached a higher maximum for positive acute subjective effects compared with negative acute subjective effects. Maximal ratings of > 50% good drug effects were reached in 37%, 91%, 96%, and 91% of the LSD administrations at 25, 50, 100, and 200 µg. Maximal ratings of > 50% bad drug effects were reached in 0%, 9%, 27%, 31% at 25, 50, 100, and 200 µg, respectively. Mean ratings of Oceanic Boundlessness were 10%, 25%, 41%, and 44%, and mean ratings of Anxious Ego-Dissolution were 3.4%, 13%, 20%, and 22% at 25, 50, 100, and 200 µg, respectively. The physiologic effects of LSD were moderate. None of the subjects had systolic blood pressure > 180 mmHg at any time. Peak heart rate > 100 beats/min was observed in 0%, 6%, 20%, and 25% of the subjects at 25, 50, 100, and 200 µg, respectively. Maximal heart rates of 129 and 121 beats/min were observed in one subject at the 50 and 200 µg doses, respectively. Peak body temperature > 38° was observed in 0%, 11%, 7%, and 34% at 25, 50, 100, and 200 µg, respectively. Mean acute adverse effect scores on the List of Complaints were 5.6, 9.2, 12, and 13 at 25, 50, 100, and 200 µg, respectively. Kidney and liver function parameters were unaltered. Six subjects reported transient flashback phenomena. CONCLUSIONS: The single-dose administration of LSD is safe in regard to acute psychological and physical harm in healthy subjects in a controlled research setting.", "doi": "10.1007/s00213-021-05978-6", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34515824/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 1506, "keywords": "['Adolescent', 'Adult', 'Alcohol Drinking/epidemiology/psychology', 'Counseling', 'Dancing/*psychology', 'Ear Protective Devices', 'Emergency Medical Services', 'Female', 'Health Services Accessibility', 'Humans', 'Male', 'Middle Aged', 'Music/*psychology', 'Substance-Related Disorders/*epidemiology/*psychology/therapy', 'Switzerland/epidemiology', 'Water']", "text": "Party drug use in techno nights: a field survey among French-speaking Swiss attendees.^\nThis study was designed to investigate the lifestyle and substance use habits of dance music event attendees together with their attitudes toward prevention of substance misuse, harm reduction measures and health-care resources. A total of 302 attendees aged 16-46 years (mean=22.70, S.D.=4.65) were randomly recruited as they entered dance music events. Rates for lifetime and current use (last 30 days) were particularly high for alcohol (95.3% and 86.6%, respectively), cannabis (68.8% and 53.8%, respectively), ecstasy (40.4% and 22.7%, respectively) and cocaine (35.9% and 20.7%, respectively). Several patterns of substance use could be identified: 52% were alcohol and/or cannabis only users, 42% were occasional poly-drug users and 6% were daily poly-drug users. No significant difference was observed between substance use patterns according to gender. Pure techno and open-air events attracted heavier drug users. Psychological problems (such as depressed mood, sleeping problems and anxiety attacks), social problems, dental disorders, accidents and emergency treatment episodes were strongly related to party drug use. Party drug users appeared to be particularly receptive to harm reduction measures, such as on-site emergency staff, pill testing and the availability of cool water, and to prevention of drug use provided via counseling. The greater the involvement in party drug use, the greater the need for prevention personnel to be available for counseling. General practitioners appeared to be key professionals for accessing health-care resources.", "doi": "10.1016/j.pbb.2006.07.025", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16934861/", "secondary_title": "Pharmacol Biochem Behav"}
{"record_id": 4889, "keywords": "['anticonvulsive agent', 'benzodiazepine derivative', 'cannabis', 'lysergide', 'mescaline', 'midomafetamine', 'neuroleptic agent', 'psilocybine', 'psychedelic agent', 'adjustment disorder', 'adult', 'amnesia', 'anxiety disorder', 'article', 'attention deficit hyperactivity disorder', 'cannabis addiction', 'cannabis use', 'Caucasian', 'clinical article', 'delirium', 'dementia', 'demography', 'depersonalization', 'depression', 'drug dependence', 'eating disorder', 'Europe', 'female', 'generalized anxiety disorder', 'human', 'male', 'medical history', 'mental disease', 'mood disorder', 'North America', 'panic', 'perception disorder', 'phobia', 'posttraumatic stress disorder', 'priority journal', 'psychosis', 'schizophrenia', 'seizure', 'sexual dysfunction', 'sleep disorder', 'South America', 'suicidal ideation', 'symptom']", "text": "Faces of HPPD: Hallucinogen Persisting Perception Disorder Patient Survey Results and a Descriptive Analysis of Patient Demographics, Medical Background, Drug Use History, Symptoms, and Treatments.^\nObjective:The purpose of the present study was to obtain patient information across a wide geography about medical history, drug use, symptoms, and treatments of individuals diagnosed with hallucinogen persisting perception disorder (HPPD).Methods:The study was an internet survey that yielded 26 HPPD patients from North America (81%), Europe (12%), and South America (almost 8%), predominantly male (73%), white (92%), with a median age of 24.5 (range, 18 to 63) years, who have been living with HPPD from a period of <1 year to well over 10 years.Results:History of preexisting mood disorders was reported (100%). Previous hallucinogen drugs used include lysergic acid diethylamide, psilocybin, 3,4-methylenedioxymethamphetamine, and mescaline in highest frequencies. There is a high percentage of current use of benzodiazepines (34.6%) and dependency (78% of those using). Current marijuana use is present for 19%, of which all claim dependency. All patients reported experiencing long-Term and ongoing symptoms such as depersonalization (92.3%), visual snow, floaters, trailing afterimages and anxiety (96.2% for each factor). Suicide ideation was pronounced (over 69%). HPPD treatments included benzodiazepines (50%), neuroleptics (23%), anticonvulsants (35%), and receiving counseling (62%).Conclusions:HPPD is an understudied mental disorder that has a complex and unpredictable nature with overlapping psychiatric, psychological, and neurological symptoms. Controlled, evidence-based clinical studies are needed for improvements in diagnosing and treating HPPD. There is concern for patients' well-being, particularly concerning high reported suicide ideation and dependency on drugs currently used (even if they are prescribed). Improved education for health care professionals and patients is also needed.", "doi": "10.1097/ADT.0000000000000178", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38605721/", "secondary_title": "Addictive Disorders and their Treatment"}
{"record_id": 1263, "keywords": "['*psychiatry', '*serotonin 2A agonist', 'Adverse drug reaction', 'Anhedonia', 'Anxiety', 'Clinical article', 'Clinical trial', 'Controlled study', 'Drug resistance', 'Drug therapy', 'Endogenous compound', 'Feasibility study', 'Female', 'Human', 'Major depression', 'Male', 'Oral drug administration', 'Pharmacokinetics', 'Psilocybine', 'Safety', 'Side effect', 'Treatment resistant depression', 'psychiatry']", "text": "5-HT2A agonist drugs as new treatments in psychiatry.^\nPsilocybin is a non‐selective serotonin receptor agonist that occurs naturally in certain mushroom species. Recent studies have assessed the therapeutic potential of psilocybin for a variety of conditions, including: end of life anxiety [1], obsessive compulsive disorder [2] and smoking [3] and alcohol dependence [4], with promising preliminary results. The present study aimed to investigate psilocybin's safety and efficacy in patients with unipolar treatment‐resistant depression. In this open‐label feasibility trial, 12 patients (6 females) with moderate to severe, unipolar, treatment‐resistant major depression received two oral doses of psilocybin (10 mg and 25 mg, 7 days apart) in a supportive setting. Psychological support was provided before, during and after each session. Depressive symptoms were assessed with standard assessments from 1 week to 3 months posttreatment, with the QIDS‐16 serving as the primary outcome. Treatment was well‐tolerated by all of the patients. No unexpected and only a small number of minor adverse events were observed. Relative to baseline, depressive symptoms were markedly reduced 1 week (mean QIDS difference = ‐11.8, 95% CI, ‐5 to ‐17, Cohen's d = 3.4) and 3 months post‐treatment (mean QIDS difference = ‐9.2, 95% CI, +3 to ‐17, Cohen's d = 2.3). Marked and sustained improvements in anxiety and anhedonia were also observed. This study provides preliminary support for the safety and efficacy of a novel intervention for treatment‐resistant depression. It should motivate further trials, with more rigorous designs, to better examine the therapeutic potential of this approach.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "European neuropsychopharmacology"}
{"record_id": 4235, "keywords": "['VR-augmented therapy', 'altered states of consciousness (ASC)', 'depression', 'depressive disorder', 'psychedelics', 'therapeutic mechanisms of psychedelics', 'therapy', 'virtual reality']", "text": "Psychedelic replications in virtual reality and their potential as a therapeutic instrument: an open-label feasibility study.^\nBACKGROUND: Recent research has shown promising results for the therapeutic benefits of psychedelics. One popular view claims that these benefits are mediated by the subjective experiences induced by these substances. Based on this, we designed a virtual reality experience, Psyrreal, that mimics the phenomenological components of psychedelic experiences. AIMS: We aimed to investigate the therapeutic efficacy of Psyrreal and psychedelic VR experiences in treating depressive symptoms as well as explore the effect of Psyrreal on subjective factors which have been suggested to mediate the therapeutic benefits of psychedelics. METHODS: In this open-label feasibility study, thirteen participants with mild-to-moderate depression underwent a 2-day therapeutic intervention implementing Psyrreal. Depressive symptoms were evaluated by the Emotional State Questionnaire (EST-Q2) at the start of the intervention and 2 weeks after. A thematic analysis of semi-structured interviews after Psyrreal was also conducted as an additional assessment of the method. RESULTS: A 2-day intervention implementing Psyrreal led to significant decreases in depressive symptoms at the 2-week follow-up (n = 10, p = 0.007, Hedges' g = 1.046) measured by the Emotional State Questionnaire (EST-Q2). The analysis of semi-structured interviews suggests that Psyrreal could lead to insight and alterations in the sense of self in some people. CONCLUSION: This work proposes a novel method using virtual reality to augment the treatment of psychological disorders as well as to precisely investigate the mediating subjective factors of the therapeutic effects of psychedelic substances. Our preliminary results suggest that VR experiences combined with psychological support show potential in treating depressive symptoms and further research into similar methods is warranted.", "doi": "10.3389/fpsyt.2023.1088896", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36937731/", "secondary_title": "Front Psychiatry"}
{"record_id": 7262, "keywords": "['Anxiety/*ethnology', 'Brazil/epidemiology', 'Cross-Sectional Studies', 'Depression/*ethnology', 'Female', 'Heterosexuality/psychology', 'Humans', 'Lysergic Acid Diethylamide/administration & dosage', 'Male', 'Multivariate Analysis', 'N-Methyl-3,4-methylenedioxyamphetamine/administration & dosage', 'Psychotropic Drugs/administration & dosage', 'Sexual and Gender Minorities/*psychology', 'Substance-Related Disorders/*ethnology/*psychology', 'Surveys and Questionnaires', 'Young Adult']", "text": "Anxiety and depression symptoms in Brazilian sexual minority ecstasy and LSD users.^\nBACKGROUND: This study examined drug use patterns and psychiatric symptoms of anxiety and depression among young Brazilian sexual minority ecstasy and LSD users and compared findings with those reported for their heterosexual peers. METHOD: This cross-sectional study employed targeted sampling and ethnographic mapping approaches via face-to-face interviews conducted at bars and electronic music festivals using an adapted, semi-structured version of the Global Appraisal of Individual Needs questionnaire. The sample comprised 240 male and female young adults who had used ecstasy and/or LSD in the 90 days prior to the interview and who were not on treatment for alcohol and drug abuse. RESULTS: Of the 240 subjects enrolled (mean age: 22.9±4.5 years), 28.7% were gay or bisexuals. Multivariate regression analysis showed that the prevalence of depression symptoms in the past 12 months in the sexual minority group was 37% higher than among heterosexuals (prevalence ratio [PR]=1.79; 95% confidence interval [95%CI] 1.03-3.11; p=0.037). CONCLUSION: Strategies should be developed to assess and address individual needs and treatment approaches should be tailored to address depressive symptoms in young, sexual minority club drug users.", "doi": "10.1590/2237-6089-2016-0081", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29160330/", "secondary_title": "Trends Psychiatry Psychother"}
{"record_id": 5494, "keywords": "['Depressive Disorder, Major/*drug therapy', 'Excitatory Amino Acid Antagonists/administration & dosage/*pharmacology', 'Humans', 'Ketamine/administration & dosage/*pharmacology', '*Randomized Controlled Trials as Topic', 'Rct']", "text": "A systematic review and meta-analysis of randomized, double-blind, placebo-controlled trials of ketamine in the rapid treatment of major depressive episodes.^\nBACKGROUND: There is growing interest in glutamatergic agents in depression, particularly ketamine, a glutamate N-methyl-d-aspartate (NMDA) receptor antagonist. We aimed to assess the efficacy of ketamine in major depressive episodes. METHOD: We searched EMBASE, PsycINFO, CENTRAL, and Medline from 1962 to January 2014 to identify double-blind, randomized controlled trials with allocation concealment evaluating ketamine in major depressive episodes. Clinical remission, response and depressive symptoms were extracted by two independent raters. The primary outcome measure was clinical remission at 24 h, 3 days and 7 days post-treatment. Analyses employed a random-effects model. RESULTS: Data were synthesized from seven RCTs employing an intravenous infusion and one RCT employing intranasal ketamine, representing 73 subjects in parallel arms and 110 subjects in cross-over designs [n = 34 with bipolar disorder (BD), n = 149 with major depressive disorder (MDD)]. Ketamine was associated with higher rates of clinical remission relative to comparator (saline or midazolam) at 24 h [OR 7.06, number needed to treat (NNT) = 5], 3 days (OR 3.86, NNT = 6), and 7 days (OR 4.00, NNT = 6), as well as higher rates of clinical response at 24 h (OR 9.10, NNT = 3), 3 days (OR 6.77, NNT = 3), and 7 days (OR 4.87, NNT = 4). A standardized mean difference of 0.90 in favor of ketamine was observed at 24 h based on depression rating scale scores, with group comparisons revealing greater efficacy in unipolar depression compared to bipolar depression (1.07 v. 0.68). Ketamine was associated with transient psychotomimetic effects, but no persistent psychosis or affective switches. CONCLUSION: Our meta-analysis suggests that single administrations ketamine are efficacious in the rapid treatment of unipolar and bipolar depression. Additional research is required to determine optimal dosing schedules, route, treatment schedules, and the potential efficacy of other glutamatergic agents.", "doi": "10.1017/s0033291714001603", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/25010396/", "secondary_title": "Psychol Med"}
{"record_id": 4644, "keywords": "['Adult', 'Affect/*drug effects', 'Cross-Over Studies', 'Double-Blind Method', 'Female', 'Humans', 'Male', 'Memory/*drug effects', 'N-Methyl-3,4-methylenedioxyamphetamine/pharmacokinetics/*pharmacology', 'Regression Analysis', 'Sleep Deprivation/psychology']", "text": "Memory and mood during the night and in the morning after repeated evening doses of MDMA.^\nPreviously it has been shown that MDMA causes memory impairment during daytime testing. However, MDMA is usually taken in the evening or during the night. In addition, it is known that sleep deprivation also causes memory impairment. The present study aimed to assess whether evening doses of MDMA added to, or interacted with the memory impairment due to sleep deprivation. Fourteen healthy subjects participated in a double-blind, placebo-controlled, two-way cross-over study. Treatments consisted of MDMA 75 and 50 mg divided over the evening or double placebo. Memory tests and subjective measures of mood were conducted at baseline and three times post dosing that is at 6.30 pm, 9.30 pm, 1.30 am and 7 am, respectively -1.5, 1.5, 5.5 and 11 h relative to drug intake (first dose). Memory performance detoriated progessively over time as a function of sleep loss, independent of treatment. MDMA added to this impairment as indicated by a significant main effect of MDMA on verbal and spatial memory performance. Mood ratings and response speed revealed an MDMA by Time interaction. After administration of MDMA response speed improved and feelings of vigor, friendliness, elation, anxiety, confusion, arousal and positive mood increased in magnitude during the night, while all these parameters returned to placebo-like levels on the final morning session. It is concluded that evening doses of MDMA selectively impair memory performance, and that this impairment is additional to the effect of sleep deprivation on memory performance.", "doi": "10.1177/02698811080220081401", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/18974173/", "secondary_title": "J Psychopharmacol"}
{"record_id": 2049, "keywords": "['*major depression', '*suicidal ideation', 'Adult', 'Alertness', 'Analysis of covariance', 'Clinical trial', 'Conference abstract', 'Controlled study', 'Dissociation', 'Double blind procedure', 'Drug combination', 'Drug safety', 'Drug therapy', 'Employee', 'Female', 'Funding', 'Hospitalization', 'Human', 'Incidence', 'Least square analysis', 'Male', 'Meta analysis', 'Montgomery Asberg Depression Rating Scale', 'Pharmacokinetics', 'Post hoc analysis', 'Randomized controlled trial (topic)', 'Risk assessment', 'Sedation']", "text": "P.743 Effect of benzodiazepines on esketamine nasal spray for treating patients with major depressive disorder with active suicidal ideation and intent.^\nBackground: The impact of benzodiazepines on efficacy and safety of antidepressants, including esketamine, remains unclear. Aim: The aim of the current analysis was to examine potential effects of concomitant treatment with benzodiazepines on the safety and efficacy of esketamine nasal spray following first‐dose treatment of patients in urgent need of symptom control. Methods: Post‐hoc analyses of pooled data from two randomized double‐blind studies of esketamine (ASPIRE‐1 [NCT03039192], ASPIRE‐2 [NCT03097133]) [1, 2] were performed. Adults with major depressive disorder (MDD), active suicidal ideation with intent, and need for psychiatric hospitalization were randomized to placebo or esketamine 84mg nasal spray twice‐weekly for 4 weeks, each with comprehensive standard‐of‐care (initial hospitalization and newly‐initiated or optimized oral antidepressant[s]). Efficacy and safety were each analyzed in two groups, based on whether or not patients used benzodiazepines. For efficacy assessments, which were performed on day 2 (24 hours post‐initial dose), benzodiazepine users included patients who took a benzodiazepine(s) between day ‐2 and day 2. For safety assessments, including Clinician Administered Dissociative States Scale and Modified Observer's Assessment of Alertness/Sedation scale, that were assessed up to 1.5 hours post‐dose, benzodiazepine users included patients who took a benzodiazepine(s) on day ‐2 and/or day ‐1 (before dosing of study drug began). The protocol prohibited benzodiazepine use within 8 hours prior to and 4 hours post dosing and 8 hours prior to day 2 efficacy assessments. The primary efficacy endpoint – change from baseline to 24 hours post‐first dose in Montgomery‐Asberg Depression Rating Scale (MADRS) total score – was analyzed using analysis of covariance (ANCOVA). Results: In the ASPIRE studies, 456 patients were randomized to study drug. Four patients (2 in each treatment group) were excluded from analyses of efficacy and safety because they did not receive a dose of intranasal study drug; 1 additional patient (in the esketamine group) was excluded from analyses of efficacy due to absence of post‐baseline MADRS assessments. Most patients (309/451, 68.5%) used concomitant benzodiazepines. Mean MADRS total score decreased from baseline to 24 hours post‐first dose in both treatment groups, with greater improvement in depressive symptoms among those treated with esketamine plus standard‐of‐care as compared to placebo plus standard‐of‐care. The between‐group difference favored esketamine over placebo among patients taking benzodiazepines (difference of least squares, LS, means [95% CI]: ‐4.3 [‐6.63 to ‐1.89]) and also among patients who did not take benzodiazepines (‐3.1 [‐6.62 to 0.45]). For patients in the esketamine plus standard‐of‐care group, decrease in MADRS total score was numerically but not statistically significantly greater among those not taking benzodiazepines (mean [SD]: ‐16.8 [12.82]) versus those taking benzodiazepines (‐15.8 [11.27]) (difference of LS means [95% CI], 1.1 [‐2.24 to 4.45]). Among esketamine‐treated patients, the incidence of sedation was numerically higher with benzodiazepine use (8.1% vs. 1.3%), whereas the incidence of dissociation was similar (32.0% vs. 26.6%). Conclusions: The findings from the ASPIRE studies suggest that while efficacy of esketamine is not attenuated or enhanced by use of benzodiazepines, an increased rate of sedation was observed in MDD patients with active suicidal ideation and intent. Disclosure statement: Janssen Research and Development, LLC, Titusville, NJ, USA provided funding for the studies. Drs. Diekamp, Borentain, Fu, Heerlein, Zhang, and Mathews are employees of Janssen‐Cilag GmbH, Janssen Research & Development LLC, or Janssen Global Services and some hold company equity. Robert Murray performed this work as a contractor employed by IQVIA (Reading, UK) on assignment at Janssen. Dr. med. Cornelius Schüle has served as a member of advisory boards for J nssen‐Cilag Pharma GmbH.", "doi": "10.1016/j.euroneuro.2020.09.546", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38618649/", "secondary_title": "European neuropsychopharmacology"}
{"record_id": 8062, "keywords": "['Adult', 'Canada', 'Depressive Disorder, Major/*drug therapy', 'Double-Blind Method', 'Drug Administration Schedule', 'Excitatory Amino Acid Antagonists/administration & dosage/*therapeutic use', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/administration & dosage/*therapeutic use', 'Male', 'Middle Aged', 'Psychiatric Status Rating Scales', '*Suicidal Ideation', 'Young Adult', '*Suicide Prevention', 'Inpatients', 'Ketamine', 'Major depressive disorder', 'Midazolam', 'Suicide']", "text": "Ketamine augmentation for major depressive disorder and suicidal ideation: Preliminary experience in an inpatient psychiatry setting.^\nBACKGROUND: Ketamine is known to rapidly reduce depressive symptoms and suicidal ideation (SI) in patients with major depressive disorder (MDD), but evidence is limited for its acceptability and effectiveness in \"real-world\" settings. This case series examines serial ketamine infusions in reducing SI and depression scores in adults with MDD admitted to a tertiary care hospital. METHODS: Five inpatients with MDD and SI admitted to hospital in Toronto, Canada received six infusions of 0.5 mg/kg intravenous (IV) ketamine (n = 5) over approximately 12 days, in addition to treatment-as-usual. Suicide and depression rating scores (Scale for Suicidal Ideation, SSI; Montgomery-Åsberg Depression Rating Scale, MADRS) were obtained at baseline, on treatment days, on days 14 and 42 (primary endpoint). RESULTS: All patients experienced benefit with ketamine. SSI scores diminished by 84% from 14.0 ± 4.5 at baseline to 2.2 ± 2.5 at study endpoint. MADRS scores diminished by 47% from 42.2 ± 5.3 at baseline to 22.4 ± 8.0. Two patients withdrew from the study, one to initiate electroconvulsive therapy and one due to an adverse event (dissociative effects) during the ketamine infusion. LIMITATIONS: The major limitation of this study is the small sample size. DISCUSSION: These preliminary pilot data are promising with a greater than two-fold reduction in SI following ketamine infusions. They demonstrate that six serial ketamine infusions may be safe and feasible. These findings support the need for large scale randomized controlled trials to confirm the efficacy of serial ketamine for treatment of SI in \"real-world\" settings.", "doi": "10.1016/j.jad.2018.07.073", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30107350/", "secondary_title": "J Affect Disord"}
{"record_id": 1447, "keywords": "['BDNF', 'Brain imaging', 'Depression', 'Ketamine', 'Suicide']", "text": "Effects of adjunctive ketamine ntravenous infusion in taiwanese patients with treatment-resistant depression: Antidepression, antisuicidality, BDNF Val66Met, and brain imaging.^\nAbout 21% of Taiwanese patients with major depression developed treatment-resistant depression (TRD) during 1-year follow-up in Taiwan. TRD was commonly coupled with functional impairment, poor quality of life, suicide ideation and attempts, self-injurious behaviors, and a high relapse rate. From 2012 and 2015, we had conducted the first randomized, double-blind, placebo control trial in Asian countries to examine the therapeutic efficacy of a single low-dose ketamine infusion in Taiwanese patients with TRD. Seventy one subjects were evenly distributed in three dose groups with 0.5 mg/kg, 0.2 mg/kg, and placebo, respectively. Responder was identified by response (≥ 50% reduction of mood ratings) at any two daily HAMD measures during the period of 24-96 h (day 2-5) post-ketamine infusion. There was a significant difference in the response rate across the three groups (0.5 mg/kg: 45.8%; 0.2 mg/kg: 39.1%; placebo: 12.5%; p = 0.03), which is much lower than that in the Caucasians (70%). Two factors might be related: lower serum ketamine levels and lower Val/Val allele percentage in BDNF Val66Met genotyping found in the Taiwanese patients. In addition to the rapid antidepressant effect of ketamine, a greater antisuicidal effect (59%) was also identified. The former may only account for 52.7% of the latter, indicating that the antisuicidality may be independent from antidepressiveness. Single dose of ketamine only resulted in short-lived psychedelic/dissociation adverse effect, which was resolved within 2 h post-infusion. Up to present, no long-term side effects were identified, given a single-dose administration. Using 18F-FDG-PET scanning and 24 h post-ketamine infusion, glucose metabolism of the prefrontal cortex (PFC), supplementary motor area (SMA), and dorsal anterior cingulate cortex (dACC) were activated immediately (40 min post-infusion), and activation of SMA and dACC could sustain for 1 day, which may contribute to the persistent antidepressant effect of ketamine beyond its half-life, suggesting that a short activation in the PFC engendered by ketamine infusion may be a kindler, facilitating the persistent increase in glucose metabolism in the SMA and dACC; therefore, the PFC may be still considered to play a key role in improving TRD. These findings were also supported by a simple wearable forehead EEG monitoring from baseline to 40 min post-infusion, revealing that ketamine may increase the theta and low alpha power and decrease asymmetry in the PFC. Finally, a maintenance trial in a double-blind, randomized fashion using a partial NMDA agonist, d-cycloserine (DCS) vs. placebo, was conducted in the ketamine responders. This DCS augmentation treatment was not superior to placebo in maintaining the initial antidepressant response to ketamine infusion, but DCS did appear to maintain the antisuicidal effect during the 6-week follow-up study. © Springer Nature Singapore Pte Ltd. 2020.", "doi": "10.1007/978-981-15-2902-3_11", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38633273/", "secondary_title": "Ketamine: From Abused Drug to Rapid-Acting Antidepressant"}
{"record_id": 6087, "keywords": "['N‐Methyl‐3,4‐methylenedioxyamphetamine']", "text": "Effects of MDMA on Emotional and Social Memories.^\nHere, we aim to investigate the effects of MDMA (1 mg/kg) on the encoding and retrieval of positive, negative, social, and neutral memories. The study will use a between subjects design with three groups (N = 20 per group). Two of the groups will be randomly assigned to receive MDMA before one of the two stages of memory: Encoding (ENC) or Retrieval (RET). The third group will receive placebo only (PLC). All three groups will receive capsules before viewing the study materials, and at retrieval two days later, but they will receive MDMA only in the capsule appropriate to their condition, and other capsules will contain placebo. Participants will participate in two sessions: a viewing session during which they will view emotional and neutral stimuli, followed 48 hours later by a retrieval session, during which there will be a surprise memory test with two components (verbally cued recollection and picture recognition). On all sessions subjects will also complete mood questionnaires.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/show/NCT03050541"}
{"record_id": 2426, "keywords": NaN, "text": "The Effect of Psilocybin on Depressive Symptom Severity and Neuronal Connection Density – A Single Dose Randomized, Double Blind, Placebo-Controlled Phase 2 Positron Emission Tomography Study.^\nINTERVENTION: Product Name: Psilocybin Product Code: Psilocybin Pharmaceutical Form: Capsule INN or Proposed INN: PSILOCYBINE CAS Number: 520‐52‐5 Current Sponsor code: Psilocybin Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 25‐ Pharmaceutical form of the placebo: Capsule Route of administration of the placebo: Oral use Product Name: Niacin Product Code: Niacin Pharmaceutical Form: Capsule CONDITION: Major Depressive Disorder ; MedDRA version: 20.0 Level: LLT Classification code 10025462 Term: Major depressive disorder, recurrent episode, unspecified degree System Organ Class: 100000004873 Therapeutic area: Diseases [C] ‐ Nervous System Diseases [C10] PRIMARY OUTCOME: Main Objective: The primary objective of this study is to evaluate the efficacy of a single 25 mg oral dose of psilocybin for major depressive disorder (MDD) compared to an active placebo (niacin) in otherwise medically‐healthy participants between the ages of 20 and 65, assessed as the difference between groups in changes in depressive symptoms. Primary end point(s): Primary Outcome Measure; Change in blinded rater MADRS total score from Baseline to Day 8.; ; ; Secondary Objective: One secondary objective is to evaluate the effect of psilocybin on synaptic density in prefrontal cortex and hippocampus, by comparing the change in [11C]UCB‐J binding after psilocybin and placebo dosing. ; ; The other exploratory objective is to study the clinical effect on depressive symptoms, clinical global impression, perceived disability and of post treatment use of antidepressants.; ; Exploratory objectives: is to evaluate the effect of psilocybin on biological markers of synaptogenesis, neuroinflammation, serotonergic activity and on self‐rated depressive symptoms, reversal fear learning, clinical global functioning, anxiety symptoms, functional disability, health‐related meaning of/satisfaction with life and psychological flexibility, subjective psychedelic experiences, participants’ expectations prior to the/experience of the intervention, and facilitator and participants’ in‐session behaviors. Timepoint(s) of evaluation of this end point: Day 8 after dosing SECONDARY OUTCOME: Secondary end point(s): Secondary Outcome Measures; • Relative increase (ratio) in [11C]UCB‐J binding from Baseline to Day 15 post dose; • Change in MADRS total score from Baseline to Day 15, 42, 180 and 365 (end of study) respectively ; • Change in MADRS total score from Baseline to the treatment period (mean of Day 8‐365); • Change in MADRS‐S score from Baseline to Day 365 (end of study); • Change in MADRS‐S score from Baseline to the treatment period (mean of Day 8‐365); • Response rate at all time points post dose (MADRS and MADRS‐S); • Remission rate at all time points post dose (MADRS and MADRS‐S); • Change in Sheehan Disability Scale (SDS) score from Baseline to Day 365 (end of study); • Change in SDS score from Baseline to the treatment period (mean of Day 8‐365); • Change in Clinical Global Impression (CGI) score from Baseline to Day 8, 42, 180 and 365 (end of study) respectively ; • Change in CGI score from Baseline to the treatment period (mean of Day 8‐365); • Time to initiation of antidepressant treatment in follow up phase (day 43‐365); ; Exploratory Outcome Measures ; 1. Biomarkers; 1.1. fMRI BOLD signal; 1.2. fMRI activation paradigms post dosing; 1.3. p11 (blood); 1.4. BDNF and VEGF (plasma); 1.5. monoamines and monoamine metabolites (CSF); 1.6. cytokines (CSF); 1.7. kynurenic acid and metabolites (CSF); ; 2. Scales; 2.1. General Anxiety Disorder 7 (GAD‐7); 2.2. Euroqol five dimension five level (E‐5D‐5L); 2.3. Euroqol visual analogue scale (EQ‐VAS); 2.4. Mystical Experience Questionnaire (MEQ); 2.5. Emotional Breakthrough Inventory (EBI); 2.6. Challenging Experience Questionnaire (CEQ); 2.7. Lasting Effects Questionnaire (LEQ); 2.8. Treatment Expectation and Evaluation questionnaires; 2.9. Meaning of Life Questionnaire (MLQ); 2.10. Satisfaction with Life Scale SWLS); 2.11. Acceptance in Action Questionnaire (AAQ‐II); 2.12. The Actively Living and Interconnecting Vitally in one’s Embedded‐world (ALIVE) Questionnaire; 2.13. Working Alliance Inventory‐Short (WAI‐S); 2.14. Motivational Interviewing Treatment Integrity Code (MITI); 2.15. Client Language Easy Rating (CLEAR); 2.16. Scale for Psychedelic Intensity Rating (SPIR); ; Safety Objectives; The overall safety objective of this study is to evaluate a single 25 mg oral dose of psilocybin compared to an active placebo in incidence, severity and frequency of Adverse Events (AEs), Treatment Emergent AEs (TEAEs), and Serious Adverse Events (SAEs) during and after the dosing session and at all follow‐up visits. Solicited AEs will be compared from randomization until day 8 only.; Timepoint(s) of evaluation of this end point: [11C]UCB‐J binding Day 15 post dose; MADRS total score Day 15, 42, 180 and 365 (end of study); MADRS total score to the treatment period (mean of Day 8‐365); MADRS‐S score from Baseline to Day 365 (end of study); MADRS‐S score from Baseline to the treatment period (mean of Day 8‐365); Response rate at all time points post dose (MADRS and MADRS‐S); Remission rate at all time points post dose (MADRS and MADRS‐S); Sheehan Disability Scale (SDS) score from Baseline to Day 365 (end of study); SDS score from Baseline to the treatment period (mean of Day 8‐365); Clinical Global Impression (CGI) score from Baseline to Day 8, 42, 180 and 365 (end of study) respectively ; CGI score from Baseline to mean of Day 8‐365; Time to initiation of antidepressant (day 43‐365); Safety to day 8.; INCLUSION CRITERIA: Inclusion Criteria Individuals eligible to be randomized in this protocol are those who meet all of the following criteria: 1. Are 20 to 65 years old at the time of written informed consent at the In‐Person Screening visit 2. Are able to read, speak, and understand Swedish 3. Are able and willing to adhere to study requirements, including attending all study visits, preparatory and follow‐up sessions, and completing all study evaluations 4. Are able to swallow capsules 5. Women of childbearing potential (WOCBP) must agree to practice an effective means of birth control throughout the duration of the study, from Screening through the Day 42 assessment 6. Meet ICD‐10 criteria for a diagnosis of remitting major depressive disorder and are currently experiencing a major depressive episode of a) at least a 30‐day duration at the time of the Screening b) less than 5 years at time of Screening 7. Have sustained moderate", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=EUCTR2020-002790-94-SE"}
{"record_id": 5459, "keywords": "['Adult', 'Analysis of Variance', 'Attention/drug effects', 'Cognition/*drug effects', 'Female', 'Hallucinogens/*pharmacology', 'Humans', 'Hydroxyindoleacetic Acid/cerebrospinal fluid', 'Male', 'Mental Recall/drug effects', 'N-Methyl-3,4-methylenedioxyamphetamine/*pharmacology', 'Neurons/drug effects', 'Task Performance and Analysis']", "text": "Cognitive performance in (+/-) 3,4-methylenedioxymethamphetamine (MDMA, \"ecstasy\") users: a controlled study.^\nRATIONALE: (+/-) 3,4-Methylenedioxymethamphetamine (MDMA, \"ecstasy\") is an amphetamine analog and drug of abuse. In animals, MDMA damages brain serotonin (5-HT) neurons at doses that overlap with those used recreationally by some humans. To date, few functional sequelae of MDMA-induced 5-HT damage have been identified. OBJECTIVE: Since serotonin is thought to be involved in cognitive processes, and since previous studies have reported verbal and visual memory deficits in MDMA users, the present study sought to determine whether other cognitive processes are influenced by previous exposure to MDMA. METHODS: Twenty-two MDMA users who had not used MDMA for at least 3 weeks and 23 control subjects were tested repeatedly with a computerized cognitive performance assessment battery while participating in a 5-day controlled inpatient study. Cerebrospinal fluid (CSF) measures of monoamine metabolites were also collected as an index of brain monoaminergic function. RESULTS: MDMA users and controls were found to perform similarly on several cognitive tasks. However, MDMA subjects had significant performance deficits on a sustained attention task requiring arithmetic calculations, a task requiring complex attention and incidental learning, a task requiring short term memory and a task of semantic recognition and verbal reasoning. MDMA users also had significant selective decreases in CSF 5-HIAA. CONCLUSIONS: The present CSF data provide further evidence that MDMA is neurotoxic to brain 5-HT neurons in humans, and the behavioral data suggest that brain 5-HT injury is associated with subtle, but significant, cognitive deficits.", "doi": "10.1007/s002130050967", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/10367560/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 9436, "keywords": "['Cancer', 'End-of-life anxiety', 'Life-threatening disease', 'Meta-analysis', 'Psilocybin']", "text": "Psilocybin for End-of-Life Anxiety Symptoms: A Systematic Review and Meta-Analysis.^\nOBJECTIVE: To systematically examine the effectiveness and tolerability of psilocybin for treating end-of-life anxiety symptoms. METHODS: The Medline, Embase, CENTRAL, and PsycINFO databases were searched up to November 25, 2020. We enrolled clinical trials investigating psilocybin for treating end-of-life anxiety symptoms. Meta-analysis was conducted using random-effects model. RESULTS: Overall, five studies were included, revealing that psilocybin was superior to the placebo in treating state anxiety at 1 day (Hedges' g, -0.70; 95% confidence interval, -1.01 to -0.39) and 2 weeks (-1.03; -1.47 to -0.60) after treatment. Psilocybin was more effective than placebo in treating trait anxiety at 1 day (-0.71; -1.15 to -0.26), 2 weeks (-1.08; -1.80 to -0.36), and 6 months (-0.84; -1.37 to -0.30) after treatment. Psilocybin was associated with transient elevation in systolic (19.00; 13.58-24.41 mm Hg) and diastolic (8.66; 5.18-12.15 mm Hg) blood pressure compared with placebo. The differences between psilocybin and placebo groups with regard to allcause discontinuation, serious adverse events, and heart rates were nonsignificant. CONCLUSION: Psilocybin-assisted therapy could ameliorate end-of-life anxiety symptoms without serious adverse events. Because of the small sample sizes of the included studies and high heterogeneity on long-term outcomes, future randomized controlled trials with large sample sizes are needed.", "doi": "10.30773/pi.2021.0209", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34619818/", "secondary_title": "Psychiatry Investig"}
{"record_id": 2555, "keywords": "['Antidepressive Agents/*administration & dosage/adverse effects/pharmacokinetics', 'Clinical Trials as Topic', 'Depression/*drug therapy/metabolism', 'Drug Discovery', 'Humans', 'Ketamine/*administration & dosage/adverse effects/pharmacokinetics', 'Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors', 'Treatment Outcome', 'Ampa', 'Nmda', 'antidepressant', 'ketamine', 'psychedelic', 'treatment resistant depression']", "text": "Breaking Sad: Unleashing the Breakthrough Potential of Ketamine's Rapid Antidepressant Effects.^\nPreclinical Research The surprising results of a small clinical trial on the effects of low dose ketamine, a 65-year old anesthetic drug that is also used off-label for chronic pain and recreationally as a club drug, in eight depressed subjects unleashed the most significant advance in antidepressant drug development in decades. That study and subsequent ones have demonstrated that low dose, infused ketamine is able to induce a remission of depression in patients who have failed conventional medications, within 24 h. The apparent increased efficacy and rapid onset of effect of ketamine distinguish it from all other current antidepressant treatments. However, a single infusion of subanesthetic doses of ketamine produces benefits that typically last <3 weeks. The infusions are associated with a transient \"psychedelic\" experience and increased blood pressure that requires monitoring. There is also a theoretical potential to induce ketamine addiction. These features limit ketamine's ability to be a widely used treatment for depression and thus limit is ability to have a meaningful impact on the heavy morbidity and mortality associated with this disorder, despite its \"breakthrough\" rate of efficacy and speed of action. While growing numbers of clinicians are using ketamine to treat treatment resistant depression, many in the depression field believe that the aforementioned limiting aspects need to be separated from its remarkable therapeutic effects in order to unlock the breakthrough potential of this agent. To that end, drug development efforts have focused on various features of ketamine as targets for optimization including its modulation of the NMDA receptor, its pharmacokinetics, its chirality and its active metabolites including HNK (2R, 6R)-hyroxynorketamine. Drug Dev Res 77 : 489-494, 2016. © 2016 Wiley Periodicals, Inc.", "doi": "10.1002/ddr.21347", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27888525/", "secondary_title": "Drug Dev Res"}
{"record_id": 7603, "keywords": "['*antidepressant activity', '*brain derived neurotrophic factor', '*esketamine', '*human', '*ketamine', '*patient', '*plasticity', '*psychiatry', '*society', '*treatment resistant depression', 'Antidepressant agent', 'DNA', 'Drug exposure', 'Exposure', 'Genotype', 'Homozygote', 'Infusion', 'Montgomery Asberg Depression Rating Scale', 'Placebo', 'Single drug dose', 'antidepressant activity', 'human', 'patient', 'plasticity', 'psychiatry', 'society', 'treatment resistant depression']", "text": "Impact of the val66met polymorphism of brain-derived neurotrophic factor on esketamine and ketamine antidepressant effects in patients with treatment-resistant depression.^\nBackground: The BDNF (brain‐derived neurotrophic factor) Val66Met polymorphism reportedly modulates the antidepressant effect of a single ketamine dose in patients with treatment‐resistant depression (TRD), with Val/Val displaying a greater response than Met carriers. We explored the impact of Val66Met on the response to repeated ketamine or esketamine exposures in TRD patients. Methods: DNA was genotyped from esketamine (0.20 or 0.40 mg/ kg IV single dose=study 1), ketamine (0.50 mg/kg IV 4‐6 times over 2 weeks=study 2) or placebo treated patients. Mean change in MADRS score relative to baseline and proportion of responders (≥50% MADRS score reduction) for ketamine/esketamine were compared across genotypes. Results: 58 Val/Val (64%) and 33 Met carriers (36%=Met/Val+Met/ Met) participated. In a pooled analysis of both studies, LS Mean change in MADRS score was greater in Val/Val (‐14.96±1.53) than Met carriers (‐9.10±1.76, p=0.02) 2‐4 days after initial ketamine/ esketamine administration. Separate analysis of each study revealed that the LS Mean change in MADRS score after the first infusion was significantly greater in Val/Val versus Met carriers in study 1 (‐22.56±2.79 and ‐10.95±2.69, respectively; p<0.01) and showed a similar nonsignificant trend in study 2 (‐12.27±1.59 and ‐7.48±2.03, respectively; p=0.07). After 4‐6 doses of ketamine over 2 weeks, no difference in improvement was evident between genotypes (p=0.98). Conclusions: Our study corroborates the impact of Val66Met on the antidepressant response to a single ketamine/esketamine dose. However, patients showed similar antidepressant effects irrespective of genotype following repeated ketamine dosing, implying Met carriers respond similarly to ketamine/esketamine, albeit after more drug exposures than Val homozygotes.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "Biological psychiatry"}
{"record_id": 4090, "keywords": "['ketamine', 'lysergide', 'mescaline', 'midomafetamine', 'psilocybine', 'psychedelic agent', 'adult', 'article', 'causality', 'controlled study', 'demographics', 'drug misuse', 'educational status', 'ethnicity', 'female', 'high risk behavior', 'household income', 'human', 'lifespan', 'longitudinal study', 'major clinical study', 'male', 'marriage', 'mental capacity', 'race', 'United States']", "text": "Associations between individual hallucinogens and hallucinogen misuse among U.S. Adults who recently initiated hallucinogen use.^\nHallucinogen dependence and abuse are DSM-IV diagnoses that are associated with significant morbidity, yet the specific hallucinogens that are most strongly linked to dependence and abuse are understudied. We used recent data from the National Survey on Drug Use and Health (2015–2020) and multivariable logistic regression to test the relationships that lifetime use of seven individual hallucinogens (MDMA/ecstasy, PCP, ketamine, psilocybin, LSD, peyote, and mescaline) shares with hallucinogen dependence and abuse among individuals who initiated hallucinogen use within the past two years (N = 5,252). We controlled for various demographic factors (sex, age, race/ethnicity, educational attainment, self-reported engagement in risky behavior, annual household income, marital status) and lifetime use of various substances. Lifetime PCP use was associated with increased odds of hallucinogen dependence or abuse (aOR [95% CI]: 6.27 [1.51, 26.0]). Additionally, PCP increased the odds of three main hallucinogen dependence and abuse criteria measures (aOR [95% CI]: 4.45 [1.11, 17.8], 5.58 [1.42, 22.0], and 7.01 [1.87, 26.3]). LSD conferred increased odds of two criteria (aOR: 2.33 [1.37, 3.98] and 2.53 [1.48, 4.33]), while ketamine and mescaline each conferred increased odds of one criterion (aOR: 2.12 [1.03, 4.39]; 5.39 [1.05, 27.7]). Future longitudinal studies and Bayesian statistical analyses can further assess the relationships between hallucinogens and disordered hallucinogen use.", "doi": "10.1016/j.abrep.2023.100513", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37649653/", "secondary_title": "Addictive Behaviors Reports"}
{"record_id": 292, "keywords": "['*Banisteriopsis', 'Brain/*drug effects/*physiology', 'Brain Mapping', 'Cross-Over Studies', 'Double-Blind Method', 'Electroencephalography', 'Entropy', 'Hallucinogens/blood/*pharmacology', 'Humans', 'Male', 'Neural Pathways/drug effects/physiology', 'Periodicity', 'Serotonin 5-HT2 Receptor Agonists/blood/*pharmacology', 'Signal Processing, Computer-Assisted', 'Oscillatory brain dynamics', 'functional connectivity', 'human', 'psychedelics', 'transfer entropy']", "text": "Serotonergic psychedelics temporarily modify information transfer in humans.^\nBACKGROUND: Psychedelics induce intense modifications in the sensorium, the sense of \"self,\" and the experience of reality. Despite advances in our understanding of the molecular and cellular level mechanisms of these drugs, knowledge of their actions on global brain dynamics is still incomplete. Recent imaging studies have found changes in functional coupling between frontal and parietal brain structures, suggesting a modification in information flow between brain regions during acute effects. METHODS: Here we assessed the psychedelic-induced changes in directionality of information flow during the acute effects of a psychedelic in humans. We measured modifications in connectivity of brain oscillations using transfer entropy, a nonlinear measure of directed functional connectivity based on information theory. Ten healthy male volunteers with prior experience with psychedelics participated in 2 experimental sessions. They received a placebo or a dose of ayahuasca, a psychedelic preparation containing the serotonergic 5-HT2A agonist N,N-dimethyltryptamine. RESULTS: The analysis showed significant changes in the coupling of brain oscillations between anterior and posterior recording sites. Transfer entropy analysis showed that frontal sources decreased their influence over central, parietal, and occipital sites. Conversely, sources in posterior locations increased their influence over signals measured at anterior locations. Exploratory correlations found that anterior-to-posterior transfer entropy decreases were correlated with the intensity of subjective effects, while the imbalance between anterior-to-posterior and posterior-to-anterior transfer entropy correlated with the degree of incapacitation experienced. CONCLUSIONS: These results suggest that psychedelics induce a temporary disruption of neural hierarchies by reducing top-down control and increasing bottom-up information transfer in the human brain.", "doi": "10.1093/ijnp/pyv039", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/25820842/", "secondary_title": "Int J Neuropsychopharmacol"}
{"record_id": 6195, "keywords": "['Chronic Pain', 'Dextromethorphan', 'Fibromyalgia', 'Myofascial Pain Syndromes', 'Psilocybin']", "text": "Psilocybin-facilitated Treatment for Chronic Pain.^\nParticipants will be randomized to two groups: Psilocybin or Active Placebo. Those in the Psilocybin condition will receive .36 mg/kg of psilocybin. Based on previous research, .36 mg/kg of psilocybin is expected to balance the intention to increase the probability of having a full mystical‐type experience against the odds of having a subjectively challenging psychological experience. Those in the Active Placebo condition will receive 2.6 mg/kg of dextromethorphan (DXM). DXM was selected as the placebo drug in the current study because its subjective and behavioral effects at higher doses can resemble those of classical hallucinogens. Participants will be blinded to what drug they are administered. Participants will be unblinded at the end of the study. Interested individuals who call research staff will undergo an initial telephone prescreen by a trained member of the research staff: the study aims, protocol, and any possible risks will be described and a series of questions will be asked to determine interest and eligibility for screening for the study. Initial eligibility may also be assessed via an online questionnaire through Qualtrics. Qualified participants will be scheduled for an in‐person screening. In‐person screening sessions will be conducted by the PI or trained research staff. Individuals will first undergo informed consent; the consent form will describe the necessary eligibility confirmation that takes place before proceeding with the full study. A physical examination, a detailed psychiatric interview, several self‐report questionnaires, and a detailed medical history will be completed at the screening session, which takes place at the UAB Clinical Research Unit. Participants will also have their blood drawn for screening tests. Study staff will provide participants with a hand‐held tablet device and instructions on how to complete the daily symptom questionnaire via the tablet. They will be asked to begin reporting daily symptoms on their tablet from home that evening. Eligible participants will be contacted by study staff by phone to inform them of their eligibility. All participants will undergo at least 2 weekly preparation sessions of approximately 2 hours each, with the possibility of 1‐2 additional weekly preparatory sessions per the discretion of the investigator. These sessions are to educate participants on the study protocol, psilocybin administration, and study treatment rationale. Participants will be randomly assigned in a double‐blind manner to the Psilocybin or Active Placebo group following their final preparation session. One week after the final preparation session, participants will be instructed to eat a low‐fat breakfast prior to presenting for their drug administration session at 8:00 am, approximately 1 hour before drug administration. A urine sample will be collected to verify drug‐free and non‐pregnant status and participants will be encouraged to relax and reflect before drug administration. The drug administration session will take place over the course of 8 hours. The guide and secondary monitor will be present with and monitor participants throughout this session (at least one individual will always be present with the participant, even during brief intervals when the guide or monitor may be using the restroom). Participants will be monitored for physical symptoms of distress and encouraged to report any symptoms experienced. Blood pressure will be assessed pre‐administration via automatic blood pressure monitor, and may also be assessed at 30, 60, 90, 120, 180, 240, 300, and 360 minutes post‐administration. Seven hours after drug administration, when the major drug effects have subsided, participants will complete questionnaires assessing their experience. Participants will then be released into the care of a friend or family member oriented to be emotionally supportive of the participant (as arranged during preparation sessions) and instructed not to drive an automobile or engage in any other potentially dangerous activity for the remainder f the day. Participants will be provided with the guide's contact information by phone should they feel the need for support that evening. An immediate post‐session meeting will be held the day following the drug administration session. Participants will meet with the guide for approximately 2 hours to discuss and reflect on their experience. A final study visit will take place approximately 6 weeks later; some questionnaires that were administered at Visit 1 will be administered again at the final visit. At the conclusion of the final study visit, participants will be debriefed.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/show/NCT05068791"}
{"record_id": 2398, "keywords": NaN, "text": "A Study of the Efficacy and Safety of Intranasal Esketamine in the Rapid Reduction of Symptoms of Major Depressive Disorder, in Adults at Imminent Risk for Suicide.^\nINTERVENTION: Product Name: Esketamine ‐ Nasal Solution ‐ eq 140mg/mL esketamine base (eq 161.4 mg/mL esketamine HCl) Pharmaceutical Form: Nasal spray, solution INN or Proposed INN: Esketamine (for (S)‐2‐(o‐chlorophenyl)‐2‐(methylamino)cyclohexanone) Other descriptive name: ESKETAMINE HYDROCHLORIDE Concentration unit: mg/ml milligram(s)/millilitre Concentration type: equal Concentration number: 140‐ Pharmaceutical form of the placebo: Nasal spray Route of administration of the placebo: Nasal use CONDITION: Major Depressive Disorder with Imminent Risk of Suicide ; MedDRA version: 20.1 Level: PT Classification code 10042458 Term: Suicidal ideation System Organ Class: 10037175 ‐ Psychiatric disorders ; MedDRA version: 20.0 Level: PT Classification code 10057840 Term: Major depression System Organ Class: 10037175 ‐ Psychiatric disorders ; MedDRA version: 20.0 Level: PT Classification code 10012397 Term: Depression suicidal System Organ Class: 10037175 ‐ Psychiatric disorders ; MedDRA version: 20.0 Level: PT Classification code 10065604 Term: Suicidal behaviour System Organ Class: 10037175 ‐ Psychiatric disorders Therapeutic area: Psychiatry and Psychology [F] ‐ Mental Disorders [F03] PRIMARY OUTCOME: Main Objective: The primary objective is to evaluate the efficacy of intranasal esketamine 84 mg compared with intranasal placebo in addition to comprehensive standard of care in reducing the symptoms of MDD, including suicidal ideation, in subjects who are assessed to be at imminent risk for suicide, as measured by the change from baseline on the Montgomery‐Asberg Depression Rating Scale (MADRS) total score at 24 hours post first dose. Primary end point(s): Change from baseline in depressive symptoms, as measured by the Montgomery‐Asberg Depression Rating Scale (MADRS) total score Secondary Objective: The key secondary objective is to assess the efficacy of intranasal esketamine compared with intranasal placebo in reducing severity of suicidality as measured by the clinical global impression of severity of suicidality revised version (CGI‐SS‐R) at 24 hours post first dose. Other secondary objectives are listed in Protocol Section 2.1.1. Timepoint(s) of evaluation of this end point: Day 1, predose to 24 hours post first dose SECONDARY OUTCOME: Secondary end point(s): 1) Change from baseline in severity of suicidality, as measured by the clinical global impression of severity of suicidality revised version (CGI‐SS‐R); 2) Remission rate (MADRS =12); 3) Change from baseline of MADRS total score ; 4) Change from baseline of CGI‐SS‐R; 5) Proportion of subjects achieving resolution of suicidality (CGI‐SS‐R score of 0 or 1); 6) Change from baseline of clinical global impression of imminent suicide risk (CGI SR‐I); 7) Change from baseline of Beck Hopelessness Scale (BHS); 8) Change from baseline of European Quality of Life (EuroQol) Group, 5‐Dimension, 5‐Level (EQ‐5D‐5L); 9) Change from baseline of Quality of Life in Depression Scale (QLDS); 10) Treatment Satisfaction Questionnaire for Medication (TSQM‐9) scores; 11) Suicidal Ideation and Behaviors Assessment Tool (SIBAT): Change from baseline in Module 3 My Current Thinking and Module 5 My Risk, Question 3 (patient‐reported frequency of suicidal thinking); 12) Pharmacokinetics: Plasma esketamine and noresketamine concentrations will be summarized; plasma concentrations of esketamine (and noresketamine concentrations, if warranted) will be included in a population analysis; 13) Safety endpoints will be evaluated throughout the study ‐ Monitoring of treatment emergent adverse events (TEAEs), Clinical laboratory tests, physical examination, nasal examination, 12‐lead electrocardiogram (ECG), and vital signs, SIBAT, On dosing days only: MOAA/S, CADSS, and pulse oximetry Timepoint(s) of evaluation of this end point: 1) From day 1, predose to 24 hours post first dose; 2, 5, 6) 4 hours and 24 hours post first dose, and through the end of the double‐blind treatment phase (Day 25); 3,4) 4 hours post first dose and through he end of the double‐blind treatment phase (Day 25); 7, 8, 9, 10, 11) Through the end of the double‐blind treatment phase (Day 25); 12, 13) Throughout the study INCLUSION CRITERIA: 1. Subject must be a man or woman, 18 to 64 years of age, inclusive. 2. Subject must meet Diagnostic and Statistical Manual of Mental Disorders (5th edition) (DSM‐5) diagnostic criteria for MDD, without psychotic features, based upon clinical assessment and confirmed by the MINI. 3. Subjects must have current suicidal ideation with intent, confirmed by a “Yes” response to Question B3 [Think (even momentarily) about harming or of hurting or of injuring yourself: with at least some intent or awareness that you might die as a result; or think about suicide (ie, about killing yourself)?] AND Question B10 [Intend to act on thoughts of killing yourself?] obtained from the MINI. Note: the response to B3 must refer to the present, whereas the response to B10 may reflect the past 24 hours. If the screening period is longer than 24 hours, assessment of B3 and B10 of MINI must be repeated prior to randomization to confirm eligibility. 4. In the physician’s opinion", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=EUCTR2016-003992-23-ES"}
{"record_id": 7980, "keywords": "['Adolescent', 'Adult', 'Aged', 'Antidepressive Agents/administration & dosage/*therapeutic use', 'Clonidine/therapeutic use', 'Depressive Disorder, Treatment-Resistant/diagnostic imaging/*drug', 'therapy/psychology', 'Female', 'Gyrus Cinguli/drug effects', 'Hallucinogens/adverse effects', 'Humans', 'Infusions, Intravenous', 'Ketamine/administration & dosage/antagonists & inhibitors/*therapeutic use', 'Limbic System/diagnostic imaging/*drug effects', 'Magnetic Resonance Imaging', 'Male', 'Middle Aged', 'Nerve Net/diagnostic imaging/drug effects', 'Psychiatric Status Rating Scales', 'Sympatholytics/therapeutic use', 'Treatment Outcome', 'Young Adult', 'Depression', 'Functional connectivity', 'Hippocampus', 'Ketamine', 'Limbic system', 'Subgenual anterior cingulate cortex']", "text": "Prolonged ketamine infusion modulates limbic connectivity and induces sustained remission of treatment-resistant depression.^\nKetamine produces a rapid antidepressant response in over 50% of adults with treatment-resistant depression. A long infusion of ketamine may provide durable remission of depressive symptoms, but the safety, efficacy, and neurobiological correlates are unknown. In this open-label, proof-of-principle study, adults with treatment-resistant depression (N = 23) underwent a 96-h infusion of intravenous ketamine (0.15 mg/kg/h titrated toward 0.6 mg/kg/h). Clonidine was co-administered to reduce psychotomimetic effects. We measured clinical response for 8 weeks post-infusion. Resting-state functional magnetic resonance imaging was used to assess functional connectivity in patients pre- and 2 weeks post-infusion and in matched non-depressed controls (N = 27). We hypothesized that responders to therapy would demonstrate response-dependent connectivity changes while all subjects would show treatment-dependent connectivity changes. Most participants completed infusion (21/23; mean final dose 0.54 mg/kg/h, SD 0.13). The infusion was well tolerated with minimal cognitive and psychotomimetic side effects. Depressive symptoms were markedly reduced (MADRS 29 ± 4 at baseline to 9 ± 8 one day post-infusion), which was sustained at 2 weeks (13 ± 8) and 8 weeks (15 ± 8). Imaging demonstrated a response-dependent decrease in hyperconnectivity of the subgenual anterior cingulate cortex to the default mode network, and a treatment-dependent decrease in hyperconnectivity within the limbic system (hippocampus, amygdala, medial thalamus, nucleus accumbens). In exploratory analyses, connectivity was increased between the limbic system and frontal areas, and smaller right hippocampus volume at baseline predicted larger MADRS change. A single prolonged infusion of ketamine provides a tolerated, rapid, and sustained response in treatment-resistant depression and normalizes depression-related hyperconnectivity in the limbic system and frontal lobe. ClinicalTrials.gov : Treatment Resistant Depression (Pilot), NCT01179009.", "doi": "10.1007/s00213-021-05762-6", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33483802/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 7123, "keywords": "['midomafetamine', 'cannabis', 'adult', 'amnesia', 'article', 'brain dysfunction', 'brain function', 'brain region', 'clinical article', 'controlled study', 'correlation analysis', 'drug abuse', 'drug withdrawal', 'frontal cortex', 'frontal lobe', 'hippocampus', 'human', 'learning', 'learning disorder', 'male', 'memory', 'neuropsychology', 'priority journal', 'recall', 'recognition', 'temporal lobe', 'verbal memory']", "text": "Memory deficits in abstinent MDMA (ecstasy) users: Neuropsychological evidence of frontal dysfunction.^\nChronic administration of the common club drug 3,4- methylenedioxymethamphetamine (MDMA, ecstasy) is associated with long-term depletion of serotonin (5-HT) and loss of 5-HT axons in the brains of rodents and non-human primates, and evidence suggests that recreational MDMA consumption may also affect the human serotonergic system. Moreover, it was consistently shown that abstinent MDMA users have memory deficits. Recently, it was supposed that these deficits are an expression of a temporal or rather hippocampal dysfunction caused by the serotonergic neurotoxicity of MDMA. The aim of this study is to examine the memory deficits of MDMA users neuropsychologically in order to evaluate the role of different brain regions. Nineteen male abstinent MDMA users, 19 male abstinent cannabis users and 19 male drug-naive control subjects were examined with a German version of the Rey Auditory Verbal Learning Test (RAVLT). MDMA users showed widespread and marked verbal memory deficits, compared to drug-naive controls as well as compared to cannabis users, whereas cannabis users did not differ from control subjects in their memory performance. MDMA users revealed impairments in learning, consolidation, recall and recognition. In addition, they also showed a worse recall consistency and strong retroactive interference whereby both measures were previously associated with frontal lobe function. There was a significant correlation between memory performance and the amount of MDMA taken. These results suggest that the memory deficits of MDMA users are not only the result of a temporal or hippocampal dysfunction, but also of a dysfunction of regions within the frontal cortex. © 2006 British Association for Psychopharmacology.", "doi": "10.1177/0269881106061200", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16574711/", "secondary_title": "Journal of Psychopharmacology"}
{"record_id": 6713, "keywords": "['midomafetamine', 'affective neurosis', 'amnesia', 'anxiety neurosis', 'article', 'chi square distribution', 'controlled study', 'depression', 'disease association', 'drug abuse', 'drug use', 'human', 'incidence', 'infection', 'Internet', 'mental performance', 'priority journal', 'psychobiology', 'recreation', 'tic', 'tremor', 'volunteer', 'body weight loss']", "text": "Ecstacy/MDMA attributed problems reported by novice, moderate and heavy recretional users.^\nThe recreational use of MDMA/Ecstasy (3,4-methylenedioxymethamphetamine) is associated with many psychobiological problems, but there is a paucity of data on how these relate to the level of past use. Objectives: to assess the incidence of Ecstasy-attributed problems as reported by novice, moderate and heavy users. Methods: 763 unpaid volunteers took part in a WWW study of recreational drug use. This report is based on the 282 Ecstasy users from that sample, who comprised 109 novice users (1-9 occasions), 136 moderate users (10-99 occasions), and 36 heavy users (+100 occasions). Yes/no responses were automatically recorded to a series of questions covering psychobiological problems experienced when drug-free, which were attributed by the respondents to their Ecstasy use. Results: Depression, memory problems, anxiety, mood fluctuation, poor concentration, infections, tremors/twitches and weight loss, were all significantly associated with the extent of Ecstasy use. Thus memory problems attributed to Ecstasy were reported by 19% of novice users, 52% of heavy users and 73% of heavy users (chi-square 42.74, df = 2, p < 0.001); many of the other variables showed similar trends. Conclusions. The incidence of problems attributed to Ecstasy use, is directly related to the number of occasions it has been used. Copyright © 2002 John Wiley & Sons, Ltd.", "doi": "10.1002/hup.415", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/12404677/", "secondary_title": "Human Psychopharmacology"}
{"record_id": 7309, "keywords": "['Acoustic Stimulation', 'Adult', 'Analysis of Variance', 'Banisteriopsis', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Evoked Potentials, Auditory/*drug effects/physiology', 'Female', 'Habituation, Psychophysiologic/drug effects/physiology', 'Humans', 'Male', 'Neural Inhibition/drug effects/physiology', 'Plant Extracts/pharmacology', 'Plants, Medicinal/*chemistry', 'Psychomotor Performance/drug effects/physiology', 'Psychotropic Drugs/*pharmacology', 'Reflex, Startle/*drug effects/physiology', 'Sensory Thresholds/*drug effects/physiology', 'Surveys and Questionnaires']", "text": "Effects of ayahuasca on sensory and sensorimotor gating in humans as measured by P50 suppression and prepulse inhibition of the startle reflex, respectively.^\nRATIONALE: Ayahuasca, a South American psychotropic plant tea, combines the psychedelic agent and 5-HT(2A/2C) agonist N, N-dimethyltryptamine (DMT) with beta-carboline alkaloids showing monoamine oxidase-inhibiting properties. Current human research with psychedelics and entactogens has explored the possibility that drugs displaying agonist activity at the 5-HT(2A/2C) sites temporally disrupt inhibitory neural mechanisms thought to intervene in the normal filtering of information. Suppression of the P50 auditory evoked potential (AEP) and prepulse inhibition of startle (PPI) are considered operational measures of sensory (P50 suppression) and sensorimotor (PPI) gating. Contrary to findings in lower animals, unexpected increases in sensorimotor gating have been found in humans following the administration of the serotonergic psychedelic psilocybin and the serotonin releaser 3,4-methylenedioxymethamphetamine (MDMA). In addition, to our knowledge P50 suppression has not been assessed previously in humans following the administration of a 5-HT(2A/2C) agonist. OBJECTIVES: To assess the effects of the acute administration of ayahuasca on P50 suppression and PPI in humans, in order to evaluate the drug's modulatory actions on these measures of sensory and sensorimotor gating. METHODS: Eighteen healthy volunteers with prior experience of psychedelic drug use participated in a clinical trial in which placebo or ayahuasca doses (0.6 mg and 0.85 mg DMT/kg body weight) were administered according to a double-blind, cross-over balanced design. P50 and startle reflex (pulse-alone and 60 ms, 120 ms, 240 ms and 2000 ms prepulse-to-pulse intervals) recordings were undertaken at 1.5 h and 2 h after drug intake, respectively. RESULTS: Ayahuasca produced diverging effects on each of the two gating measures evaluated. Whereas significant dose-dependent reductions of P50 suppression were observed after ayahuasca, no significant effects were found on the startle response, its habituation rate, or on PPI at any of the prepulse-to-pulse intervals studied. CONCLUSION: The present findings indicate, at the doses tested, a decremental effect of ayahuasca on sensory gating, as measured by P50 suppression, and no distinct effects on sensorimotor gating, as measured by PPI.", "doi": "10.1007/s00213-002-1237-5", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/12474114/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 2720, "keywords": "['Adolescent', 'Adult', 'Aged', 'Antidepressive Agents/*pharmacology', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Female', 'Humans', 'Ketamine/*pharmacology', 'Male', 'Middle Aged', '*Postmenopause/drug effects', '*Premenopause/drug effects', '*Sex Characteristics', 'Treatment Outcome', 'Young Adult', 'Depression', 'Ketamine', 'Menopause', 'Sex differences', 'Treatment resistant']", "text": "Sex differences in response to ketamine as a rapidly acting intervention for treatment resistant depression.^\nBACKGROUND: While ketamine has been increasingly studied for treatment resistant depression (TRD), the impact of sex differences on treatment outcomes has not been well studied. The objective was to ascertain whether there were differences in response to a single administration of ketamine for TRD between men and women, and between pre- and post-menopausal women. METHODS: A randomized, double-blind, placebo-controlled trial (N = 99; N = 50 male; N = 49 female) was conducted to investigate the efficacy of intravenous ketamine versus active placebo as augmentation of antidepressant therapy for TRD. Patients were assigned to one of five arms; one-time administration of ketamine of varying doses (i.e., 0.1, 0.2, 0.5, and 1.0 mg/kg), and one group receiving active placebo (intravenous midazolam). A priori-planned analyses were conducted to compare responses between women and men, as well pre-vs. postmenopausal women. RESULTS: Analyses demonstrated no significant differences between women and men in terms of treatment response (F(1,80) = 0.06, p = 0.80). There were no significant differences in the frequency of adverse effects (AEs) reported by those assigned to ketamine treatment groups (p > 0.21 for all AEs reported more than once), although women reported more headaches (12% vs. 6%, p = 0.30) and nausea (10% vs. 6%, p = 0.47). In comparing pre-vs. postmenopausal women, no differences in efficacy were observed (F(1,76) = 0.36, p = 0.55). CONCLUSIONS: Results do not support differential efficacy or tolerability of ketamine for the treatment of TRD between women and men, nor based on menopause status among women. However, larger trials with these a priori aims are needed to confirm these results.", "doi": "10.1016/j.jpsychires.2019.01.010", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30641350/", "secondary_title": "J Psychiatr Res"}
{"record_id": 7302, "keywords": "['Humans', '*Electroconvulsive Therapy/adverse effects', '*Ketamine/adverse effects', '*Depressive Disorder, Major/therapy', 'Suicide, Attempted', 'Randomized Controlled Trials as Topic']", "text": "Efficacy and Safety of Ketamine vs Electroconvulsive Therapy Among Patients With Major Depressive Episode: A Systematic Review and Meta-analysis.^\nIMPORTANCE: Whether ketamine is as effective as electroconvulsive therapy (ECT) among patients with major depressive episode remains unknown. OBJECTIVE: To systematically review and meta-analyze data about clinical efficacy and safety for ketamine and ECT in patients with major depressive episode. DATA SOURCES: PubMed, MEDLINE, Cochrane Library, and Embase were systematically searched using Medical Subject Headings (MeSH) terms and text keywords from database inception through April 19, 2022, with no language limits. Two authors also manually and independently searched all relevant studies in US and European clinical trial registries and Google Scholar. STUDY SELECTION: Included were studies that involved (1) a diagnosis of depression using standardized diagnostic criteria, (2) intervention/comparator groups consisting of ECT and ketamine, and (3) depressive symptoms as an efficacy outcome using standardized measures. DATA EXTRACTION AND SYNTHESIS: Data extraction was completed independently by 2 extractors and cross-checked for errors. Hedges g standardized mean differences (SMDs) were used for improvement in depressive symptoms. SMDs with corresponding 95% CIs were estimated using fixed- or random-effects models. The Preferred Reporting Items for Systematic Reviews and Meta-analyses (PRISMA) reporting guideline was followed. MAIN OUTCOMES AND MEASURES: Efficacy outcomes included depression severity, cognition, and memory performance. Safety outcomes included serious adverse events (eg, suicide attempts and deaths) and other adverse events. RESULTS: Six clinical trials comprising 340 patients (n = 162 for ECT and n = 178 for ketamine) were included in the review. Six of 6 studies enrolled patients who were eligible to receive ECT, 6 studies were conducted in inpatient settings, and 5 studies were randomized clinical trials. The overall pooled SMD for depression symptoms for ECT when compared with ketamine was -0.69 (95% CI, -0.89 to -0.48; Cochran Q, P = .15; I2 = 39%), suggesting an efficacy advantage for ECT compared with ketamine for depression severity. Significant differences were not observed between groups for studies that assessed cognition/memory or serious adverse events. Both ketamine and ECT had unique adverse effect profiles (ie, ketamine: lower risks for headache and muscle pain; ECT: lower risks for blurred vision, vertigo, diplopia/nystagmus, and transient dissociative/depersonalization symptoms). Limitations included low to moderate methodological quality and underpowered study designs. CONCLUSIONS AND RELEVANCE: Findings from this systematic review and meta-analysis suggest that ECT may be superior to ketamine for improving depression severity in the acute phase, but treatment options should be individualized and patient-centered.", "doi": "10.1001/jamapsychiatry.2022.3352", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36260324/", "secondary_title": "JAMA Psychiatry"}
{"record_id": 1383, "keywords": "['Adolescent', '*Adolescent Behavior', 'Australia/epidemiology', 'Cluster Analysis', 'Female', 'Health Knowledge, Attitudes, Practice', 'Humans', 'Illicit Drugs', 'Intention', 'Internet', 'Male', '*N-Methyl-3,4-methylenedioxyamphetamine', 'Program Evaluation', 'School Health Services', 'Self Report', 'Students/statistics & numerical data', 'Substance-Related Disorders/epidemiology/*prevention & control', 'mental health', 'preventive medicine', 'substance misuse']", "text": "Cluster randomised controlled trial of an online intervention to prevent ecstasy and new psychoactive substance use among adolescents: final results and implications for implementation.^\nOBJECTIVES: To evaluate the effectiveness of the online Climate Schools: Ecstasy and Emerging Drugs module over 2 years, and examine the impact of intervention dose on outcomes. DESIGN: Cluster randomised controlled trial. SETTING: Secondary schools in Australia. PARTICIPANTS: 1126 students (aged 14.9 years) from 11 schools. INTERVENTION: Five schools were randomly allocated to the four-lesson internet-based Climate Schools: Ecstasy and Emerging Drugs module. This universal intervention uses cartoon storylines to deliver harm-minimisation information about ecstasy and new psychoactive substances (NPS). It was delivered during health education classes over 4 weeks. Six schools were randomised to the control group (health education as usual). Participants were not blinded to intervention allocation. OUTCOMES MEASURES: Students completed self-report surveys at baseline, post-test, 6, 12 and 24 months post-baseline. Intentions to use ecstasy and NPS (including synthetic cannabis and synthetic stimulants), knowledge about ecstasy and NPS and lifetime use of ecstasy and NPS were assessed. This paper reports the results at 24 months post-baseline. ANALYSIS: Mixed effects regressions were conducted to analyse intervention effects from baseline to 24 months. Post hoc analyses using Inverse Probability of Treatment Weighting compared controls with students who: i) completed all four lessons ('full dose') and ii) partially completed the intervention (≤three lessons, 'incomplete dose'). RESULTS: Primary analyses found that controls were significantly more likely to intend on using synthetic cannabis compared with intervention group students (OR=3.56, p=0.01). Results from the weighted analyses indicated that controls reported significantly lower knowledge about ecstasy (p=0.001) and NPS (p=0.04) compared with the full-dose group. No significant differences were observed between the incomplete dose and control groups. CONCLUSIONS: The online intervention was effective in modifying students' intentions to use synthetic cannabis up to 24 months; however, this study highlights the importance of delivering prevention programmes in full to maximise student outcomes. TRIAL REGISTRATION NUMBER: ACTRN12613000708752.", "doi": "10.1136/bmjopen-2017-020433", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30478103/", "secondary_title": "BMJ Open"}
{"record_id": 6302, "keywords": "['Adolescent', 'Adult', 'Cognition Disorders/*chemically induced', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/pharmacokinetics/pharmacology', 'Humans', 'Ketamine/pharmacokinetics/*pharmacology', 'Pilot Projects', 'Reaction Time', 'Schizophrenia/*chemically induced/physiopathology', '*Schizophrenic Psychology', 'Semantics', 'Time Factors', 'Young Adult']", "text": "Using ketamine to model semantic deficits in schizophrenia.^\nSemantic deficits constitute a core cognitive abnormality in schizophrenia. In the current study, the N-methyl-d-aspartate receptor antagonist ketamine was administered to healthy individuals acutely while they performed semantic processing tasks that included word pairs of differing degrees of semantic relatedness. Two dimensions of semantic processing were investigated: (1) explicit versus implicit processing, that is, unconscious versus conscious processing of semantic relationships and (2) direct versus indirect processing, that is, word pairs that are closely (LION-TIGER) or distantly (LION-STRIPES) related. The immediate effects of ketamine (0.8 mg/kg per hour during 80 minutes with approximate target plasma levels of 200 ng/mL) were examined in a placebo-controlled double-blind repeated-measures group design with 19 participants. It was predicted that ketamine would disrupt access to semantic memory as evidenced in schizophrenia, especially the indirectly related word pairs. In addition, implicit processing and explicit processing were predicted to be differentially affected. Ketamine administration did result in an abnormal performance in the reaction time responses to implicitly presented indirectly related word pairs (ie, greater priming) and reduced accuracy for explicit pairs. Performance on the directly related word pair tasks (both implicit and explicit) was similar across ketamine and placebo conditions, except for the suggestion of abnormal semantic matching in the accuracy data in the implicit task. This study confirms that implicit indirect semantic processing is changed under the influences of ketamine akin to schizophrenia. Future research comparing a schizophrenia group and a ketamine group directly about these tasks is needed to determine the similarity of impairments.", "doi": "10.1097/JCP.0b013e318234ee1e", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/22020346/", "secondary_title": "J Clin Psychopharmacol"}
{"record_id": 6212, "keywords": "['Bipolar Disorder', 'Depression', 'Depressive Disorder', 'Depressive Disorder, Major', 'Depressive Disorder, Treatment‐Resistant', 'Disease', 'Ketamine', 'Midazolam']", "text": "Clinical Predictors of Intravenous Ketamine Response in Treatment-Resistant Depression.^\nStudy Design: This will be a randomized, double‐blinded, midazolam‐controlled crossover trial. There is no perfect control agent for studies of subanaesthetic IV ketamine, but midazolam is generally thought to be superior to normal saline since it is not an antidepressant, yet is psychoactive and thus should better preserve blinding. Patients will undergo psychiatric assessment to establish diagnosis and determine suitability. After providing informed consent for participation, the day before infusion (Day ‐1), participants will complete a set of rating scales. The following day (Day 0), the participants will receive either a single infusion of IV ketamine (KET) (KET; 0.5mg/kg over 40 minutes) or midazolam (MID) (MID; 30μg/kg over 40 minutes). We will randomize infusion sequences in a 1‐to‐1 ratio: KET followed by MID (K→M) or vice versa (M→K). Infusions will be administered on Day 0 and Day 21, separated by a 20‐day washout period. This duration balances the need to establish comparable baselines at each crossover phase and the ethical consideration of not allowing depressive symptoms to remain untreated for an unreasonable amount of time. We will obtain objective depression ratings with the Montgomery‐Åsberg Depression Rating Scale (MADRS) on Days ‐1, 1, 7, 14, 20, 22, 28, 35, and 41. Patients will provide daily self‐ratings of depressive symptoms (using the quick inventory of depressive symptoms 16‐item self‐rated version; QIDS 16‐SR). Daily symptom monitoring will continue for 20 days following the second infusion. Study Groups: Participants will receive either (A) 0.5mg/kg of ketamine hydrochloride or (B) 30μg/kg of MID diluted in 0.9 percent Sodium chloride (NaCl) over 40 minutes by an intravenous pump. The KET and MID doses are similar to those used in previous studies, and selected to minimize the possibility of unblinding. Participants must abstain from consuming grapefruit juice or benzodiazepines for 24 hours preceding the infusion since the former is a potent CYP3A4 inhibitor that may reduce the rate of midazolam and ketamine elimination, and the latter reduces the response to ketamine.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/show/NCT05625555"}
{"record_id": 4460, "keywords": "['Adult', 'Alpha Rhythm/*drug effects', 'Analysis of Variance', 'Consciousness/drug effects', 'Data Interpretation, Statistical', 'Double-Blind Method', 'Electroencephalography/drug effects', 'Evoked Potentials, Visual/*drug effects', 'Female', 'Hallucinogens/*pharmacology', 'Humans', 'Ketanserin/pharmacology', 'Male', 'Photic Stimulation', 'Psilocybin/*pharmacology', 'Psychometrics', 'Psychomotor Performance/drug effects', 'Reaction Time/physiology', 'Receptor, Serotonin, 5-HT2A/*drug effects', 'Serotonin Antagonists/pharmacology', 'Serotonin Receptor Agonists/*pharmacology', 'Surveys and Questionnaires', 'Young Adult']", "text": "Activation of serotonin 2A receptors underlies the psilocybin-induced effects on α oscillations, N170 visual-evoked potentials, and visual hallucinations.^\nVisual illusions and hallucinations are hallmarks of serotonergic hallucinogen-induced altered states of consciousness. Although the serotonergic hallucinogen psilocybin activates multiple serotonin (5-HT) receptors, recent evidence suggests that activation of 5-HT2A receptors may lead to the formation of visual hallucinations by increasing cortical excitability and altering visual-evoked cortical responses. To address this hypothesis, we assessed the effects of psilocybin (215 μg/kg vs placebo) on both α oscillations that regulate cortical excitability and early visual-evoked P1 and N170 potentials in healthy human subjects. To further disentangle the specific contributions of 5-HT2A receptors, subjects were additionally pretreated with the preferential 5-HT2A receptor antagonist ketanserin (50 mg vs placebo). We found that psilocybin strongly decreased prestimulus parieto-occipital α power values, thus precluding a subsequent stimulus-induced α power decrease. Furthermore, psilocybin strongly decreased N170 potentials associated with the appearance of visual perceptual alterations, including visual hallucinations. All of these effects were blocked by pretreatment with the 5-HT2A antagonist ketanserin, indicating that activation of 5-HT2A receptors by psilocybin profoundly modulates the neurophysiological and phenomenological indices of visual processing. Specifically, activation of 5-HT2A receptors may induce a processing mode in which stimulus-driven cortical excitation is overwhelmed by spontaneous neuronal excitation through the modulation of α oscillations. Furthermore, the observed reduction of N170 visual-evoked potentials may be a key mechanism underlying 5-HT2A receptor-mediated visual hallucinations. This change in N170 potentials may be important not only for psilocybin-induced states but also for understanding acute hallucinatory states seen in psychiatric disorders, such as schizophrenia and Parkinson's disease.", "doi": "10.1523/jneurosci.3007-12.2013", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/23785166/", "secondary_title": "J Neurosci"}
{"record_id": 6453, "keywords": "['working memory', 'short term memory', 'memory', 'meta analysis', 'human', 'lifespan', 'effect size', 'commercial phenomena', 'quantitative analysis']", "text": "Differential Effects of Ecstasy on Short-Term and Working Memory: A Meta-Analysis.^\nQuantitative analysis of studies examining the effect of ecstasy on short-term and working memory in the verbal and visuo-spatial domain was undertaken. Thirty verbal short-term memory, 22 verbal working memory, 12 visuospatial short-term memory and 9 visuospatial working memory studies met inclusion criteria. Ecstasy users performed significantly worse in all memory domains, both in studies using drug-naïve controls and studies using polydrug controls. These results are consistent with previous meta-analytic findings that ecstasy use is associated with impaired short-term memory function. Lifetime ecstasy consumption predicted effect size in working memory but not in short-term memory. The current meta-analysis adds to the literature by showing that ecstasy use in humans is also associated with impaired working memory, and that this impairment is related to total lifetime ecstasy consumption. These findings highlight the long-term, cumulative behavioral consequences associated with ecstasy use in humans. © 2010 Springer Science+Business Media, LLC.", "doi": "10.1007/s11065-009-9124-z", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/20157852/", "secondary_title": "Neuropsychology Review"}
{"record_id": 8586, "keywords": "['midomafetamine', 'adolescent', 'adult', 'article', 'depression', 'drug abuse', 'exhaustion', 'fear', 'female', 'human', 'major clinical study', 'male']", "text": "Ecstasy-pattern, setting and complications of use. Results from an Ecstasy-infoline.^\nN = 246 adolescents and young adults were interviewed on the phone about their experiences concerning the use of Ecstasy (MDMA). They provided information about their drug using behaviour, complications and problems of Ecstasy use. According to this investigation users of Ecstasy have high prevalence rates of other illicit drugs. About 50% of the participants of the study report complications connected with the use of Ecstasy and about the same percentage reports psychological problems (depression, fear, exhaustion) caused by Ecstasy use.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "Sucht"}
{"record_id": 176, "keywords": "['obsessive-compulsive disorder', 'comorbidity', 'major depressive disorder (MDD)', 'suicidal ideation', 'social anxiety disorder', 'bulimia nervosa', 'drug therapy', 'Major Depression', 'Obsessive Compulsive Disorder', 'Social Phobia']", "text": "Intranasal ketamine and cognitive-behavioral therapy for treatment-refractory obsessive-compulsive disorder.^\nThe letter presents a case report of A. L. a white man in his late twenties with Refractory obsessive-compulsive disorder (OCD), comorbid major depressive disorder (MDD) with chronic suicidal ideation, social anxiety disorder, and a history of bulimia nervosa. A.L. was treated for 8 weeks on an inpatient psychiatric unit and for 8 weeks as an outpatient. To the authors knowledge, this this is the first report of an OCD patient being treated with intranasal ketamine, the first treated with multiple ketamine administrations, and the first treated with intensive ERP and repeated ketamine administrations. It is of course impossible, in examination of this single case, to determine whether ketamine and intensive CBT synergized to produce clinical benefit. It is possible that the patient benefited solely from inpatient CBT. Indeed, improvements in OCD symptoms were seen after 2 weeks of CBT and before ketamine was administered. These improvements may have also resulted from the lack of pertinent obsessive-compulsive triggers on the inpatient unit. Nonetheless, there are several reasons to believe that the patient benefited from ketamine: He reported additional symptom reductions following the initiation of ketamine treatments (this may have also been due to continued CBT). Compliance with response prevention drastically improved shortly after beginning ketamine, suggesting that ketamine may augment the process of ERP for OCD, and the patient reported rapid and drastic reductions in suicidal ideation following the first week of ketamine treatments. Further examination of the concurrent use of ketamine and extinction-based ERP for OCD is warranted. Component-controlled trials will be necessary to establish if ketamine and ERP have synergistic effects on OCD symptoms. (PsycINFO Database Record (c) 2017 APA, all rights reserved)", "doi": "10.1097/JCP.0000000000000659", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28121735/", "secondary_title": "Journal of Clinical Psychopharmacology"}
{"record_id": 7399, "keywords": "['Adult', '*Bipolar Disorder/drug therapy', 'Canada', '*Depressive Disorder, Major/drug therapy', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Humans', 'Infusions, Intravenous', '*Ketamine/therapeutic use', 'Workplace', 'Absenteeism', 'Bipolar disorder', 'Ketamine', 'Major depressive disorder', 'Presenteeism', 'Treatment-resistant depression']", "text": "The effect of repeated doses of intravenous ketamine on measures of workplace attendance and productivity in adults with major depressive and bipolar disorder: Results from the canadian rapid treatment center of excellence.^\nNumerous clinical trials have reported that intravenous (IV) ketamine demonstrates rapid antidepressant and anti-suicidal effects in patients with treatment-resistant depression (TRD). These studies, however, have not characterized whether these antidepressant effects translate to improvements in workplace productivity and functionality. Adults with TRD received repeated doses of IV ketamine at a community-based clinic (n = 171). We evaluated patient outcomes at two timepoints of interest: (1) acute-phase (i.e., following 4-6 infusions, 17.6 ± 12.6 days from baseline) and (2) maintenance-phase (i.e., following 7-10 infusions, 153.9 ± 63.4 days from baseline). The primary outcome measure was change from baseline to maintenance-phase scores on the Sheehan Disability Scale (SDS) workplace/school item as well as days underproductive (i.e., presenteeism) and days lost (i.e., absenteeism). Secondary measures included the Quick Inventory for Depression Symptomatology-Self Report 16-Item (QIDS-SR(16)). There was a significant reduction in workplace/school disability, and significantly reduced symptoms of presenteeism and absenteeism. At the acute-phase outcome, this translated to 2 more days of productivity and 1.5 less days absent from work. Additionally, IV ketamine exhibited a sustained antidepressant effect across the ten infusions. IV ketamine was associated with a significant reduction in workplace/school disability and demonstrated improvements in symptoms of presenteeism and absenteeism.", "doi": "10.1016/j.psychres.2021.113860", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33836470/", "secondary_title": "Psychiatry Res"}
