{"record_id": 7225, "keywords": "['Adult', 'Antidepressive Agents/*administration & dosage', 'Brain/*drug effects/*physiopathology', 'Brain Mapping', 'Cross-Over Studies', 'Depressive Disorder, Major/drug therapy/*physiopathology', 'Double-Blind Method', 'Emotions/drug effects/*physiology', 'Facial Recognition/drug effects/physiology', 'Female', 'Humans', 'Ketamine/*administration & dosage', 'Magnetic Resonance Imaging', 'Male', 'Treatment Outcome', 'Brain activity', 'Depression', 'Emotion', 'Face processing', 'Ketamine', 'fMRI']", "text": "Effects of Ketamine on Brain Activity During Emotional Processing: Differential Findings in Depressed Versus Healthy Control Participants.^\nBACKGROUND: In the search for novel treatments for depression, ketamine has emerged as a unique agent with rapid antidepressant effects. Experimental tasks involving emotional processing can be used during functional magnetic resonance imaging scanning to investigate ketamine's effects on brain function in major depressive disorder (MDD). This study examined ketamine's effects on functional magnetic resonance imaging activity during an emotional processing task. METHODS: A total of 33 individuals with treatment-resistant MDD and 24 healthy control participants (HCs) took part in this double-blind, placebo-controlled crossover study. Participants received ketamine and placebo infusions 2 weeks apart, and functional magnetic resonance imaging scans were conducted at baseline and 2 days after each infusion. Blood oxygen level-dependent signal was measured during an emotional processing task, and a linear mixed-effects model was used to analyze differences in activation among group, drug, and task-specific factors. RESULTS: A group-by-drug interaction was observed in several brain regions, including a right frontal cluster extending into the anterior cingulate cortex and insula. Participants with MDD had greater activity than HCs after placebo infusion but showed lower activity after ketamine infusion, which was similar to the activity in HCs after placebo. A group-by-drug-by-task condition interaction was also found, which showed further differences that varied between implicit and explicit emotional conditions. CONCLUSIONS: The main results indicate that ketamine had differential effects on brain activity in participants with MDD versus HCs. The pattern of activation in participants with MDD after ketamine infusion resembled the activation in HCs after placebo infusion, suggesting a normalization of function during emotional processing. The findings contribute to a better understanding of ketamine's actions in the brain.", "doi": "10.1016/j.bpsc.2019.01.005", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30826253/", "secondary_title": "Biol Psychiatry Cogn Neurosci Neuroimaging"}
{"record_id": 3687, "keywords": "['*Banisteriopsis', '*Hallucinogens/adverse effects', 'Humans', 'N,N-Dimethyltryptamine', 'Plant Extracts', 'Psychotropic Drugs', 'Ayahuasca', 'Review', 'Travel medicine']", "text": "Ayahuasca and the traveller: A scoping review of risks and possible benefits.^\nBACKGROUND: Ayahuasca is a psychotropic drink made from the Amazonian vine Banisteriopsis caapi. Active components include beta-carboline alkaloids and the hallucinogen N-N-dimethyltryptamine (DMT). This review aimed to identify and summarize the literature on the safety and effectiveness of ayahuasca among recreational users. METHOD: A comprehensive literature search was done on November 1, 2019 in the following six databases: PubMed(MEDLINE), Ovid Embase, Ovid International Pharmaceutical Abstracts, LILACS, Scopus, and Web of Science. Articles were included if they were original research published in English, Spanish, or Portuguese, among human participants using oral ayahuasca for neuropsychiatric effects. Chemical or pharmacological analyses, brain imaging studies, and studies examining the use of ayahuasca within a religious context were excluded. RESULTS: 5750 unique titles were identified through the database searches, with an additional 19 titles identified through manual searches. Ultimately, 39 met all the criteria for inclusion. Articles were organized into 4 themes: (1) Case reports and case series; (2) The use of ayahuasca for depression or grief; (3) The use of ayahuasca and other psychiatric or neuropsychological outcomes; and (4) Studies examining ayahuasca use and physiologic outcomes. Ayahuasca use is associated with a risk of both psychiatric and non-psychiatric events including hallucinations, agitation or aggression, vomiting, seizure, and rhabdomyolysis. Five fatalities have been reported in the literature following ayahuasca use. Open-label studies assessing ayahuasca use in depression found favorable results persisting across 21 days. Ayahuasca was also found to influence the MINDSENS scale for mindfulness, with mixed results observed for impact of ayahuasca on cognitive function and creativity, and benefits observed for measures of self-acceptance and overall wellbeing. CONCLUSIONS: To date, evidence on benefits for the management of depression, anxiety, and other mental health disorders is mixed, with some evidence suggesting improvements in mindfulness measures and creativity that are generally short-lived, and multiple case reports suggesting the potential for harm and interactions.", "doi": "10.1016/j.tmaid.2021.102206", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34785376/", "secondary_title": "Travel Med Infect Dis"}
{"record_id": 1040, "keywords": "['Humans', 'Male', 'Young Adult', 'Adult', 'Female', '*Hallucinogens/adverse effects', 'Mental Health', 'Anxiety', '*Substance Withdrawal Syndrome/drug therapy', 'Surveys and Questionnaires']", "text": "Case analysis of long-term negative psychological responses to psychedelics.^\nRecent controversies have arisen regarding claims of uncritical positive regard and hype surrounding psychedelic drugs and their therapeutic potential. Criticisms have included that study designs and reporting styles bias positive over negative outcomes. The present study was motivated by a desire to address this alleged bias by intentionally focusing exclusively on negative outcomes, defined as self-perceived 'negative' psychological responses lasting for at least 72 h after psychedelic use. A strong justification for this selective focus was that it might improve our ability to capture otherwise missed cases of negative response, enabling us to validate their existence and better examine their nature, as well as possible causes, which could inspire risk-mitigation strategies. Via advertisements posted on social media, individuals were recruited who reported experiencing negative psychological responses to psychedelics (defined as classic psychedelics plus MDMA) lasting for greater than 72 h since using. Volunteers were directed to an online questionnaire requiring quantitative and qualitative input. A key second phase of this study involved reviewing all of the submitted cases, identifying the most severe-e.g., where new psychiatric diagnoses were made or pre-existing symptoms made worse post psychedelic-use-and inviting these individuals to participate in a semi-structured interview with two members of our research team, during which participant experiences and backgrounds were examined in greater depth. Based on the content of these interviews, a brief summary of each case was compiled, and an explorative thematic analysis was used to identify salient and consistent themes and infer common causes. 32 individuals fully completed an onboarding questionnaire (56% male, 53% < age 25); 37.5% of completers had a psychiatric diagnosis that emerged after their psychedelic experience, and anxiety symptoms arose or worsened in 87%. Twenty of the seemingly severer cases were invited to be interviewed; of these, 15 accepted an in-depth interview that lasted on average 60 min. This sample was 40% male, mean age = 31 ± 7. Five of the 15 (i.e., 33%) reported receiving new psychiatric diagnoses after psychedelic-use and all fifteen reported the occurrence or worsening of psychiatric symptoms post use, with a predominance of anxiety symptoms (93%). Distilling the content of the interviews suggested the following potential causal factors: unsafe or complex environments during or surrounding the experience, unpleasant acute experiences (classic psychedelics), prior psychological vulnerabilities, high- or unknown drug quantities and young age. The current exploratory findings corroborate the reality of mental health iatrogenesis via psychedelic-use but due to design limitations and sample size, cannot be used to infer on its prevalence. Based on interview reports, we can infer a common, albeit multifaceted, causal mechanism, namely the combining of a pro-plasticity drug-that was often 'over-dosed'-with adverse contextual conditions and/or special psychological vulnerability-either by young age or significant psychiatric history. Results should be interpreted with caution due to the small sample size and selective sample and study focus.", "doi": "10.1038/s41598-023-41145-x", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37749109/", "secondary_title": "Sci Rep"}
{"record_id": 3633, "keywords": "['LSD', 'Safety', 'Flashback', 'Blood pressure', 'Heart rate', 'Subjective effects', 'Concentration', 'Drug Administration Methods', 'Pharmacology', 'Anxiety', 'Hallucinations', 'Lysergic Acid Diethylamide']", "text": "Correction to: Safety pharmacology of acute LSD administration in healthy subjects.^\nReports an error in 'Safety pharmacology of acute LSD administration in healthy subjects' by Friederike Holze, Toya V. Caluori, Patrick Vizeli and Matthias E. Liechti (Psychopharmacology, 2022[Jun], Vol 239[6], 1893-1905). In the published article, the column headers of Table 1 are incorrectly presented. The original article has been corrected. (The following abstract of the original article appeared in record [rid]2021-85913-001[/rid].) Rationale: Lysergic acid diethylamide (LSD) is used in psychiatric and psychological research and investigated as a potential treatment for medical and psychiatric disorders, including depression, anxiety, and cluster headache. Objectives: Safety data on clinical safety are available from small studies but not from larger samples. We report safety pharmacology data from a large pooled study sample on acute effects of LSD in healthy subjects. Methods: We conducted a pooled analysis of four double-blind, randomized, placebo-controlled, crossover studies that included a total of 83 healthy subjects and 131 single-dose administrations of LSD. LSD administrations were matched to dose groups according to measured LSD peak plasma concentrations to adjust for uncertainties in the correct LSD dose in some studies. Single doses were 25, 50, 100, and 200 µg of LSD base. We investigated subjective effects (self-rated any drug effect, good drug effect, bad drug effect, and anxiety), blood pressure, heart rate, body temperature, duration of the acute LSD response, acute (12 h) and subacute (24 h) adverse effects, reports of flashbacks, and liver and kidney function before and after the studies. Results: LSD dose-dependently increased subjective, physiologic, and adverse effects. The dose–response curves for the proportions of subjects with a certain amount of a subjective effect were steeper and reached a higher maximum for positive acute subjective effects compared with negative acute subjective effects. Maximal ratings of > 50% good drug effects were reached in 37%, 91%, 96%, and 91% of the LSD administrations at 25, 50, 100, and 200 µg. Maximal ratings of > 50% bad drug effects were reached in 0%, 9%, 27%, 31% at 25, 50, 100, and 200 µg, respectively. Mean ratings of Oceanic Boundlessness were 10%, 25%, 41%, and 44%, and mean ratings of Anxious Ego-Dissolution were 3.4%, 13%, 20%, and 22% at 25, 50, 100, and 200 µg, respectively. The physiologic effects of LSD were moderate. None of the subjects had systolic blood pressure > 180 mmHg at any time. Peak heart rate > 100 beats/min was observed in 0%, 6%, 20%, and 25% of the subjects at 25, 50, 100, and 200 µg, respectively. Maximal heart rates of 129 and 121 beats/min were observed in one subject at the 50 and 200 µg doses, respectively. Peak body temperature > 38° was observed in 0%, 11%, 7%, and 34% at 25, 50, 100, and 200 µg, respectively. Mean acute adverse effect scores on the List of Complaints were 5.6, 9.2, 12, and 13 at 25, 50, 100, and 200 µg, respectively. Kidney and liver function parameters were unaltered. Six subjects reported transient flashback phenomena. Conclusions: The single-dose administration of LSD is safe in regard to acute psychological and physical harm in healthy subjects in a controlled research setting. (PsycInfo Database Record (c) 2023 APA, all rights reserved)", "doi": "10.1007/s00213-021-05988-4", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34570244/", "secondary_title": "Psychopharmacology"}
{"record_id": 6050, "keywords": "['Ketamine']", "text": "Cognitive Biases Under Ketamine.^\nKetamine is a non‐competitive glutamate NMDA antagonist. The infusion of subanesthetic doses of ketamine results in sub‐clinical schizophrenia‐like positive symptoms in healthy controls. The safety of ketamine use is attested by its daily use in child anesthesia and by a number of studies showing there is no medical, neural or cognitive complication after a single infusion. Low dose ketamine is therefore a valid and safe human model to study psychosis. The objective of the study is to characterise cognitive biases resulting from low dose ketamine infusion, used as a pharmacological model of psychosis. We designed four distinct paradigms designed to better characterize these biases. P1 is a neuroeconomic task where subjects have to make binary choices to maximize gains, in a situation where either direct feedback information or additional counterfactual information is provided. P2 is a neuroeconomic task where a direct manipulation of uncertainty is performed, and its impact on decision is measured. P3 is a perceptual decision making task, where subjects have to classify a gabor orientation into the diagonal or cardinal category based on a rapidly presented series of individual gabors. The contribution of each piece of evidence to the final decision is measured and correlated to fluctuations in eeg data. P4 is a perceptual decision making task, where subjects have to determine the global orientation of a series of sequentially presented gabor stimulus. There are interim responses and final responses, the influence of the former on the latter (confirmation bias) is studied. Our assumption is that low dose ketamine results in reasoning biases by impairing the way uncertainty is monitored and taken into account for decision making. The study design is as follows : randomized, double blind, controlled, against placebo, cross‐over. Healthy subjects will therefore be randomized to receive on the first visit either a ketamine infusion or a placebo infusion. The alternative condition will be applied on the second visit. Ketamine will be prepared using KETAMINE PANPHARMA 250 mg/5mL, and infusion will be. This procedure should produce ketamine plasmatic levels of 140ng/ml. Two blood samples will be taken 30 and 90 minutes after infusion start to record actual ketamine plasmatic levels. Placebo infusion will follow the same pattern of infusion, prepared using CHLORURE DE SODIUM 0,9% MACOPHARMA. We will record both behavioral, electrophysiologic and psychometric data. Detailed assumptions are as folllows : Behavioral data : P1 and 2 : Significant impairment with ketamine in the ability to take into account uncertainty to guide decisions. P3 : Significant decrease with ketamine in the ability to classify correctly the mean spatial orientation of stimuli according to the cardinal or diagonal direction. P4 : Significant increase with ketamine in the confirmation bias following the interim choice. Electroencephalographic data : Correlation between the impairment in the ability to take into account uncertainty and the alteration of the Error Related Negativity and late inhibitory eeg signals, and decreased long distance synchrony as indicated by spectral analysis (P1 and 2). The covariation of brain activity with the weight each stimuli sample will have in the final decision, will be increased as a result of ketamine infusion (P3). Psychometric data : Increase in the Brief Psychiatric Rating Scale (BPRS) as a result of ketamine infusion. The BPRS scale records the psychotic symtoms and is translated and validated in a french population sample.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/show/NCT02235012"}
{"record_id": 8321, "keywords": "['Male', 'Humans', 'Female', '*N-Methyl-3,4-methylenedioxyamphetamine/pharmacology', '*Hallucinogens/pharmacology', 'Healthy Volunteers', 'Lysergic Acid Diethylamide/pharmacology', 'Double-Blind Method', 'Cross-Over Studies']", "text": "Acute effects of MDMA and LSD co-administration in a double-blind placebo-controlled study in healthy participants.^\nThere is renewed interest in the use of lysergic acid diethylamide (LSD) in psychiatric research and practice. Although acute subjective effects of LSD are mostly positive, negative subjective effects, including anxiety, may occur. The induction of overall positive acute subjective effects is desired in psychedelic-assisted therapy because positive acute experiences are associated with greater therapeutic long-term benefits. 3,4-Methylenedioxymethamphetamine (MDMA) produces marked positive subjective effects and is used recreationally with LSD, known as \"candyflipping.\" The present study investigated whether the co-administration of MDMA can be used to augment acute subjective effects of LSD. We used a double-blind, randomized, placebo-controlled, crossover design with 24 healthy subjects (12 women, 12 men) to compare the co-administration of MDMA (100 mg) and LSD (100 µg) with MDMA and LSD administration alone and placebo. Outcome measures included subjective, autonomic, and endocrine effects and pharmacokinetics. MDMA co-administration with LSD did not change the quality of acute subjective effects compared with LSD alone. However, acute subjective effects lasted longer after LSD + MDMA co-administration compared with LSD and MDMA alone, consistent with higher plasma concentrations of LSD (C(max) and area under the curve) and a longer plasma elimination half-life of LSD when MDMA was co-administered. The LSD + MDMA combination increased blood pressure, heart rate, and pupil size more than LSD alone. Both MDMA alone and the LSD + MDMA combination increased oxytocin levels more than LSD alone. Overall, the co-administration of MDMA (100 mg) did not improve acute effects or the safety profile of LSD (100 µg). The combined use of MDMA and LSD is unlikely to provide relevant benefits over LSD alone in psychedelic-assisted therapy. Trial registration: ClinicalTrials.gov identifier: NCT04516902.", "doi": "10.1038/s41386-023-01609-0", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37258715/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 8281, "keywords": "['adult', 'altered state of consciousness', 'article', 'cluster analysis', 'confirmatory factor analysis', 'controlled study', 'distress syndrome', 'drug megadose', 'exploratory factor analysis', 'female', 'human', 'major clinical study', 'male', 'psychometry', 'questionnaire', 'reliability', 'theoretical study', 'lysergide', 'polyethylene', 'psilocybine']", "text": "The revival of the psychedelic experience scale: Revealing its extended-mystical, visual, and distressing experiential spectrum with LSD and psilocybin studies.^\nBackground: Research with the Psychedelic Experience Questionnaire/Scale (PES) focuses on questions relating to mystical experience (Mystical Experience Questionnaire (MEQ)). The psychometric potential of the non-MEQ items of the PES remains largely unexplored. Aims: We investigated whether the PES also yields subscales besides the MEQ30 subscales. Methods: Data from 239 PES measurements (140 healthy participants) from six studies with moderate to high doses of lysergic acid diethylamide and/or psilocybin were included. New subscales (with items other than MEQ30) were created and validated as follows: (1) theoretical derivation of candidate items; (2) removal of items with rare experiences; (3) exploratory factor analysis; and (4) confirmatory factor analysis. Correlations of subscales within the PES and between the PES and the 5-Dimensional Altered States of Consciousness Scale (5D-ASC) were performed. In addition, a cluster analysis using all items (except rare experiences) was performed. Results: The reliability of the four original factors of the MEQ30 was confirmed and four additional factors for the non-MEQ items were revealed: paradoxicality, connectedness, visual experience, and distressing experience. The first two additional factors were strongly correlated with the MEQ30 mystical subscale. Adding the new subscales to the MEQ30 subscales increased the explained variance with the 5D-ASC. The cluster analysis confirmed our main results and provided additional insights for future psychedelic psychometrics. Conclusion: The study yields a new validated 6-factor structure for extended mystical experience (MEQ40: MEQ30 + Paradoxicality + Connectedness) and covers psychedelic experience as a whole more comprehensively than has hitherto been possible within a single questionnaire (PES48). The entire PES (PES100) can also be used for further future psychedelic-psychometric research.", "doi": "10.1177/02698811231199112", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37905369/", "secondary_title": "Journal of Psychopharmacology"}
{"record_id": 2473, "keywords": "['midomafetamine', 'benzodiazepine derivative', 'opiate', 'adult', 'article', 'Beck Depression Inventory', 'college', 'depression', 'drug abuse', 'drug use', 'education', 'ethnicity', 'female', 'gender', 'human', 'longitudinal study', 'major clinical study', 'male', 'priority journal']", "text": "Depressive symptomatology in young adults with a history of MDMA use: A longitudinal analysis.^\nResearch suggests that methylenedioxymethamphetamine (MDMA)/'ecstasy' can cause serotonin depletion as well as serotonergic neurodegradation that may result in depression. This longitudinal study used the Beck Depression Inventory (BDI-II) to assess depressive symptomatology every six months over a two-year period among a community sample of young adult MDMA/'ecstasy' users (n = 402). Multilevel growth modeling was used to analyze changes in BDI scores. Between baseline and 24 months, the mean BDI score declined from 9.8 to 7.7. Scores varied significantly across individuals at baseline and declined at a rate of 0.36 points every six months. Persons with higher baseline scores were more likely to have their scores decrease over time. Several factors were significantly associated with score levels, independent of time: gender - men's scores were lower than women's; ethnicity - whites' scores were lower than those of non-whites; education - persons with at least some university education had scores that were lower than those without any college experience; benzodiazepines - current users' scores were higher than non-users'; opioids - current users' scores were higher than non-users'; and cumulative ecstasy use - people who had used MDMA more than 50 times had scores that were higher than persons who had used the drug less often. The results reported here show low levels of depressive symptoms among a sample that, after 24 months, consisted of both current and former MDMA users. The low and declining mean scores suggest that for most people MDMA/'ecstasy' use does not result in long-term depressive symptomatology. © 2008 British Association for Psychopharmacology.", "doi": "10.1177/0269881107078293", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/18187532/", "secondary_title": "Journal of Psychopharmacology"}
{"record_id": 9057, "keywords": "['Psychedelic assisted therapy', 'Psychedelics', 'Acceptance and commitment therapy', 'Psychological flexibility', 'Psilocybin', 'COMMITMENT THERAPY', 'ACCEPTANCE', 'EXPERIENCES', 'PSYCHOTHERAPY']", "text": "The use of the psychological flexibility model to support psychedelic assisted therapy.^\nPsychedelic assisted therapy comprises three stages: Preparation, Psychedelic Session, and Integration. Preparation is key for maximising the potential of a beneficial psychedelic experience and integration is important for prolonging improvements. The psychological flexibility model (PFM) appears to be a promising one to guide psychedelic preparation and integration. This paper proposes a model that utilises the PFM as informed by a previously published qualitative study of patient accounts of change processes in psilocybin therapy that identified themes of acceptance and connection as associated with positive outcomes. This new model, the ACE (Accept, Connect, Embody) model presents the six psychological flexibility processes, renamed and rearranged in an acceptance triad (defusion, present moment focus, willingness) and a connection triad (self as context, values, committed action). This paper describes the ACE model and how it is being used in an ongoing trial of psilocybin treatment for major depression. It also describes qualitative evidence supportive of the idea that psychological flexibility may be key to characterizing the processes of change involved in psilocybin assisted therapy for depression. These and other results suggest that psilocybin may be specifically increasing psychological flexibility and point to the possibility that psychotherapy approaches incorporating the PFM may serve as a means to deepen and extend the benefits of psilocybin treatment, thus bridging the experiential gap between a potent inner experience and an outer life better lived.", "doi": "10.1016/j.jcbs.2019.12.004", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38618649/", "secondary_title": "JOURNAL OF CONTEXTUAL BEHAVIORAL SCIENCE"}
{"record_id": 2482, "keywords": "['Administration, Oral', 'Aged', 'Cognition/*drug effects/physiology', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Hallucinogens/*administration & dosage/*pharmacology', 'Healthy Volunteers', 'Humans', 'Lysergic Acid Diethylamide/*administration & dosage/*pharmacokinetics', 'Male', 'Middle Aged', 'Proprioception/*drug effects/physiology', 'Reaction Time/drug effects/physiology', '5-ht2a', 'Alzheimer’s', 'Cns', 'Clinical trial', 'Immune system', 'Inflammation', 'Neurodegenerative disease', 'Psychedelics', 'Serotonin']", "text": "Safety, tolerability, pharmacokinetics, and pharmacodynamics of low dose lysergic acid diethylamide (LSD) in healthy older volunteers.^\nResearch has shown that psychedelics, such as lysergic acid diethylamide (LSD), have profound anti-inflammatory properties mediated by 5-HT(2A) receptor signaling, supporting their evaluation as a therapeutic for neuroinflammation associated with neurodegenerative disease. OBJECTIVE: This study evaluated the safety, tolerability, pharmacokinetics, and pharmacodynamics of orally repeated administration of 5 μg, 10 μg, and 20 μg LSD in older healthy individuals. In the current paper, we present safety, tolerability, pharmacokinetics, and pharmacodynamic measures that relate to safety, tolerability, and dose response. METHODS: This was a phase 1 double-blind, placebo-controlled, randomized study. Volunteers were randomly assigned to 1 of 4 dose groups (5 μg, 10 μg, 20 μg LSD, and placebo), and received their assigned dose on six occasions (i.e., every 4 days). RESULTS: Forty-eight older healthy volunteers (mean age = 62.9 years) received placebo (n = 12), 5 μg (n = 12), 10 μg (n = 12), or 20 μg (n = 12) LSD. LSD plasma levels were undetectable for the 5 μg group and peak blood plasma levels for the 10 μg and 20 μg groups occurred at 30 min. LSD was well tolerated, and the frequency of adverse events was no higher than for placebo. Assessments of cognition, balance, and proprioception revealed no impairment. CONCLUSIONS: Our results suggest safety and tolerability of orally administered 5 μg, 10 μg, and 20 μg LSD every fourth day over a 21-day period and support further clinical development of LSD for the treatment and prevention of Alzheimer's disease (AD).", "doi": "10.1007/s00213-019-05417-7", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31853557/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 9612, "keywords": "['MRI scanner', 'amphetamine', 'cocaine', 'midomafetamine', 'neurofilament light chain protein', 'neurofilament protein', 'nicotine', 'unclassified drug', 'adult', 'Adult ADHD Self-Report Scale', 'alcohol consumption', 'article', 'attention deficit hyperactivity disorder', 'body mass', 'clinical article', 'controlled study', 'corpus callosum', 'diffusion tensor imaging', 'drug abuse', 'drug exposure', 'echo planar imaging', 'female', 'fractional anisotropy', 'hair analysis', 'human', 'intelligence', 'male', 'nerve cell network', 'nerve fiber degeneration', 'neurotoxicity', 'pyramidal tract', 'urinalysis', 'urine sampling', 'white matter', 'white matter lesion', 'Achieva']", "text": "White matter alterations in chronic MDMA use: Evidence from diffusion tensor imaging and neurofilament light chain blood levels.^\n3,4–Methylenedioxymethamphetamine (MDMA, “Ecstasy”) is a serotonin- and noradrenaline-releasing substance, currently among the most widely used illicit substances worldwide. In animal studies, repeated exposure to MDMA has been associated with dendritic but also axonal degeneration in the brain. However, translation of the axonal findings, specifically, to humans has been repeatedly questioned and the few existing studies investigating white matter alterations in human chronic MDMA users have yielded conflicting findings. In this study, we combined whole-brain diffusion tensor imaging and neurofilament light chain (NfL) analysis in blood to reveal potential MDMA-induced axonal neuropathology. To this end, we assessed 39 chronic MDMA users and 39 matched MDMA-naïve healthy controls. MDMA users showed increased fractional anisotropy in several white matter tracts, most prominently in the corpus callosum as well as corticospinal tracts, with these findings partly related to MDMA use intensity. However, the NfL levels of MDMA users were not significantly different from those of controls. We conclude that MDMA use is not associated with significant white matter lesions due to the absence of reduced fractional anisotropy and increased NfL levels commonly observed in conditions associated with white matter lesions, including stimulant and ketamine use disorders. Hence, the MDMA-induced axonal degradation demonstrated in animal models was not observed in this human study of chronic MDMA users.", "doi": "10.1016/j.nicl.2022.103191", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36126513/", "secondary_title": "NeuroImage: Clinical"}
{"record_id": 7113, "keywords": "['Age Factors', 'Analgesics/*administration & dosage', 'Anxiety/*drug therapy/psychology', 'Child, Preschool', 'Dexmedetomidine/*administration & dosage', 'Double-Blind Method', 'Drug Therapy, Combination', 'Female', 'Humans', 'Hypnotics and Sedatives/*administration & dosage', 'Ketamine/*administration & dosage', 'Male', 'Premedication/*methods', 'Preoperative Care/methods', 'dexmedetomidine', 'ketamine', 'pediatric patients', 'premedication']", "text": "Pediatric premedication: a double-blind randomized trial of dexmedetomidine or ketamine alone versus a combination of dexmedetomidine and ketamine.^\nBACKGROUND: Preoperative anxiety is common in pediatric patients. When dexmedetomidine is used alone for sedation as premedication, children tend to awaken when separated from their parents, and body movements occur during invasive procedures. We tested the hypothesis that the combination of dexmedetomidine and ketamine may be a useful premedication to alleviate preoperative anxiety and improve cooperation during intravenous cannulation in pediatric patients, while producing minimal adverse events. METHODS: A total of 135 children, aged 2-5 years and American Society of Anesthesiologists status I-II, scheduled for eye surgery were randomly allocated to receive intranasal dexmedetomidine 2.5 μg/kg (group D), oral ketamine 3 mg/kg and intranasal dexmedetomidine 2 μg/kg (group DK), or oral ketamine 6 mg/kg (group K) 30 min before surgery. Sedation state was evaluated every 10 min after premedication and emotional state was assessed during separation from their parents and peripheral intravenous cannulation. Adverse events were recorded for 24 h postoperatively. The primary endpoint was the rate of successful intravenous cannulation. RESULTS: The rate of successful venous cannulation was 47% with dexmedetomidine alone, 68% with ketamine alone, and 80% with combined premedication (P = 0.006). The rate of satisfactory separation from parents was not different among groups. The incidence of adverse events was higher in group K compared with the other two groups (postoperative vomiting, P = 0.0041; respiratory-related complications during the perioperative period, P = 0.0032; and postoperative psychological/psychiatric adverse events, P = 0.0152). CONCLUSION: The combination of intranasal dexmedetomidine 2 μg/kg and oral ketamine 3 mg/kg produces satisfactory separation from parents and more successful venous cannulation, allowing children to smoothly accept induction of general anesthesia. TRIAL REGISTRATION: Chinese Clinical Trial Register (Unique identifier: ChiCTR-TRC-14004475 , Date of registration: 2 April 2014).", "doi": "10.1186/s12871-017-0454-8", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29187151/", "secondary_title": "BMC Anesthesiol"}
{"record_id": 9034, "keywords": "['Adolescent', 'Adult', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Emotions/*drug effects', 'Female', 'Hallucinogens/*administration & dosage', 'Humans', 'Illicit Drugs', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage', 'Photic Stimulation', 'Psychological Tests', '*Social Behavior', 'Visual Perception/drug effects', 'Young Adult', 'Mdma', 'ecstasy', 'emotion', 'social cognition']", "text": "'Ecstasy' as a social drug: MDMA preferentially affects responses to emotional stimuli with social content.^\n3,4-Methylenedioxymethamphetamine (MDMA, 'ecstasy') is used recreationally to improve mood and sociability, and has generated clinical interest as a possible adjunct to psychotherapy. One way that MDMA may produce positive 'prosocial' effects is by changing responses to emotional stimuli, especially stimuli with social content. Here, we examined for the first time how MDMA affects subjective responses to positive, negative and neutral emotional pictures with and without social content. We hypothesized that MDMA would dose-dependently increase reactivity to positive emotional stimuli and dampen reactivity to negative stimuli, and that these effects would be most pronounced for pictures with people in them. The data were obtained from two studies using similar designs with healthy occasional MDMA users (total N = 101). During each session, participants received MDMA (0, 0.75 and 1.5 mg/kg oral), and then rated their positive and negative responses to standardized positive, negative and neutral pictures with and without social content. MDMA increased positive ratings of positive social pictures, but reduced positive ratings of non-social positive pictures. We speculate this 'socially selective' effect contributes to the prosocial effects of MDMA by increasing the comparative value of social contact and closeness with others. This effect may also contribute to its attractiveness to recreational users.", "doi": "10.1093/scan/nsu035", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/24682132/", "secondary_title": "Soc Cogn Affect Neurosci"}
{"record_id": 86, "keywords": "['cerebral blood flow change', 'ketamine', 'BOLD signal', 'fMRI', 'functional magnetic resonance imaging', 'cognitive state change', 'Adult', 'Brain', 'Brain Mapping', 'Cerebrovascular Circulation', 'Cognition', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists', 'Humans', 'Magnetic Resonance Imaging', 'Male', 'Reference Values', 'Cerebral Blood Flow', 'Cognitive Processes']", "text": "Ketamine and fMRI BOLD Signal: Distinguishing Between Effects Mediated by Change in Blood Flow Versus Change in Cognitive State.^\nNo human fMRI studies have examined ketamine effects on the BOLD signal change associated with cognitive task performance. We wished to distinguish between effects on 1) cerebral blood flow, with resultant change in BOLD signal; and 2) cognition and neural mechanisms underlying BOLD signal change associated with task performance. Eight right-handed men (mean age 28.75 years) received ketamine or saline i.v. in a randomized, double-blind manner. Subjects viewed 10 alternating 30-sec blocks of faces with neutral expressions and a fixation cross and discriminated gender of faces. Gradient echo echoplanar images were acquired on a GE Signa 1.5 T Neurovascular system. One hundred T2-weighted images depicting BOLD contrast were acquired over 5 min (for each task) at each of 14 near-axial noncontiguous 7-mm thick planes. Ketamine significantly increased dissociative phenomena and negative symptoms, but did not affect performance of the gender discrimination task. Significant BOLD signal change was demonstrated predominantly in occipitotemporal cortex with both ketamine and placebo. Only two clusters in middle occipital gyrus (BA 18) and precentral gyrus (BA 4) showed significantly decreased BOLD signal change during ketamine compared to placebo. (PsycINFO Database Record (c) 2016 APA, all rights reserved)", "doi": "10.1002/hbm.10064", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/12518293/", "secondary_title": "Human Brain Mapping"}
{"record_id": 2602, "keywords": "['midomafetamine', 'barbituric acid derivative', 'cannabis', 'cocaine', 'narcotic agent', 'neuroleptic agent', 'phencyclidine', 'psychedelic agent', 'adult', 'anamnesis', 'anxiety', 'article', 'controlled study', 'depression', 'drug abuse', 'drug abuse pattern', 'female', 'human', 'impulsiveness', 'interview', 'major clinical study', 'male', 'priority journal', 'self report', 'sex difference']", "text": "Gender differences among MDMA users on psychological and drug history variables.^\nObjectives: This study examined gender differences among MDMA users and non-drug abusing controls on psychological and drug history variables. Methods: Participants were administered self-report and interview-administered measures of depression, anxiety, and impulsivity, as well as questionnaires to assess drug history. Results: Regardless of frequency and severity of use, MDMA users scored significantly higher on measures of depression, anxiety, and impulsivity compared with controls. However, there were no gender effects for these psychological variables. Within the MDMA sample, high rates of lifetime history with additional drugs were found. Men were more likely to be heavier and more frequent users of MDMA. Significant gender differences were also found for the lifetime history with PCP and inhalants among MDMA users. Conclusions: Given the limited amount of research published in this area, these findings promote a greater understanding of associated features and differential patterns of MDMA use. Copyright © 2005 by Lippincott Williams & Wilkins.", "doi": "10.1097/01.adt.0000146604.18946.97", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33079766/", "secondary_title": "Addictive Disorders and their Treatment"}
{"record_id": 7613, "keywords": "['Adult', 'Automobile Driving', 'Body Fluids/metabolism', 'Cross-Over Studies', 'Double-Blind Method', 'Female', 'Hallucinogens/*adverse effects/blood/pharmacokinetics', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*adverse effects/blood/pharmacokinetics', 'Psychomotor Performance/*drug effects', 'Sweat/chemistry', 'Time Factors', 'Tissue Distribution']", "text": "Plasma, oral fluid and sweat wipe ecstasy concentrations in controlled and real life conditions.^\nIn a double-blind placebo controlled study on psychomotor skills important for car driving (Study 1), a 75 mg dose of +/- 3,4-methylenedioxymethamphetamine (MDMA) was administered orally to 12 healthy volunteers who were known to be recreational MDMA-users. Toxicokinetic data were gathered by analysis of blood, urine, oral fluid and sweat wipes collected during the first 5h after administration. Resultant plasma concentrations varied from 21 to 295 ng/ml, with an average peak concentration of 178 ng/ml observed between 2 and 4h after administration. MDA concentrations never exceeded 20 ng/ml. Corresponding MDMA concentrations in oral fluid, as measured with a specific LC-MS/MS method (which required only 50 microl of oral fluid), generally exceeded those in plasma and peaked at an average concentration of 1215 ng/ml. A substantial intra- and inter-subject variability was observed with this matrix, and values ranged from 50 to 6982 ng/ml MDMA. Somewhat surprisingly, even 4-5h after ingestion, the MDMA levels in sweat only averaged 25 ng/wipe. In addition to this controlled study, data were collected from 19 MDMA-users who participated in a driving simulator study (Study 2), comparing sober non-drug conditions with MDMA-only and multiple drug use conditions. In this particular study, urine samples were used for general drug screening and oral fluid was collected as an alternative to blood sampling. Analysis of oral fluid samples by LC-MS/MS revealed an average MDMA/MDEA concentration of 1121 ng/ml in the MDMA-only condition, with large inter-subject variability. This was also the case in the multiple drug condition, where generally, significantly higher concentrations of MDMA, MDEA and/or amphetamine were detected in the oral fluid samples. Urine screening revealed the presence of combinations such as MDMA, MDEA, amph, cannabis, cocaine, LSD and psilocine in the multiple-drug condition.", "doi": "10.1016/s0379-0738(02)00157-3", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/12208028/", "secondary_title": "Forensic Sci Int"}
{"record_id": 2252, "keywords": "['lysergide', 'mescaline', 'n,n dimethyltryptamine', 'psilocybine', 'psychedelic agent', 'adult', 'aged', 'Altered States of Consciousness Rating Scale', 'article', 'Challenging Experience Questionnaire', 'confirmatory factor analysis', 'construct validity', 'controlled study', 'convergent validity', 'death', 'Ego Dissolution Inventory', 'exploratory factor analysis', 'fear', 'female', 'grief', 'human', 'internal consistency', 'internal validity', 'isolation', 'male', 'mental disease', 'Mystical Experience Questionnaire', 'paranoia', 'phenomenology', 'physical distress', 'psychometry', 'questionnaire', 'State Trait Anxiety Inventory']", "text": "Phenomenological assessment of psychedelics induced experiences: Translation and validation of the German Challenging Experience Questionnaire (CEQ) and Ego-Dissolution Inventory (EDI).^\nSeveral measures have been designed to assess subjective experiences induced by psychedelic substances or other mind-altering drugs as well as non-pharmacological methods. Recently, two self-report questionnaires have been introduced to measure acute adverse effects following psilocybin ingestion and the phenomenon of ego-dissolution associated with the use of psychedelics, respectively. The 26-item Challenging Experience Questionnaire assesses multiple facets of psilocybin induced experiences on seven subscales, whereas the 8-item Ego-Dissolution Inventory consists of a unidimensional scale. In the present study, these questionnaires were translated into German and their psychometric properties then evaluated in an online survey on psychedelics induced experiences. Confirmatory factor analysis suggested an acceptable fit of the 7-factor structure of the German Challenging Experience Questionnaire with overall good internal consistency for all subscales. The factor structure did not differ based on gender or prior struggle with a psychiatric disorder, furthering the evidence of internal validity. Correlations with the State-Trait-Anxiety Inventory and the Altered States of Consciousness Rating Scale demonstrated convergent validity. Confirmatory factor analysis did not support the hypothesized single-factor structure of the German Ego-Dissolution Inventory and exploratory factor analysis suggested an alternative factor structure, where only five items loaded onto a common factor that was interpreted as ego-dissolution. Internal consistency of this 5-item measure was high and correlation with selected items of the Mystical Experience Questionnaire and Altered States of Consciousness Rating Scale supported convergent validity. Translation and validation of these questionnaires contribute to the advancement of common standards in the psychological and neuroscientific study of altered states of consciousness.", "doi": "10.1371/journal.pone.0264927", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35294453/", "secondary_title": "PLoS ONE"}
{"record_id": 4087, "keywords": "['midomafetamine', 'amine', 'amphetamine', 'central stimulant agent', 'methamphetamine', 'recreational drug', 'adult', 'article', 'blood sampling', 'drug blood level', 'drug concentration', 'drunken driving', 'female', 'forensic toxicology', 'groups by age', 'human', 'law enforcement', 'major clinical study', 'male', 'prevalence', 'sex difference', 'substance abuse', 'traffic accident', 'urinalysis']", "text": "Driving under the influence of central stimulant amines: Age and gender differences in concentrations of amphetamine, methamphetamine, and ecstasy in blood.^\nObjective: A zero-tolerance law for driving under the influence of drugs (DUID) was introduced in Sweden in 1999. This change in legislation has led to a 12-fold increase in the number of blood samples sent by the police for toxicological analysis. Here we report the age and gender of offenders, along with the concentrations of amphetamine, methamphetamine, and ecstasy (3,4-methylenedioxymeth-amphetamine) in blood samples analyzed since the institution of the new legislation. Method: A forensic toxicology database (TOXBASE) was used to identify cases of DUID in which central stimulant amines were verified in blood during a 5-year period (2000-2004). Results: Amphetamine was present in 15,898 of 26,556 cases of DUID (60%) either alone or together with other licit or illicit drugs. In 6,094 cases, amphetamine was the only psychoactive substance in blood at mean (median) and highest concentrations of 1.01 mg/L (0.80 mg/L) and 11.9 mg/L, respectively. The users of amphetamine were mainly men (85% vs 15% women; p < .001), and men tended to be a few years older than the women; the mean (SD) age for men was 37 (9.2) years and for women it was 35 (8.1) years (p < .001). In 644 cases, amphetamine and methamphetamine were present in blood samples at mean (median) concentrations of 0.85 mg/L (0.60 mg/L) and 0.34 mg/L (0.20 mg/L), respectively (p < .001). The mean (median) and highest concentrations of ecstasy in 493 DUID offenders were 0.23 mg/L (0.10 mg/L) and 3.5 mg/L, respectively. The mean age of ecstasy users was 26 (7.2) years, which was about 10 years younger than those using amphetamine (p < .001). Conclusions: The high prevalence of amphetamines in blood of apprehended drivers in Sweden verifies widespread use of these stimulants as recreational drugs. The findings from this study suggest that a zero-tolerance DUID law has not deterred offenders, which suggests that more attention should be given to the underlying substance-abuse problem instead of conventional penalties such as monetary fines and/or imprisonment.", "doi": "10.15288/jsad.2008.69.202", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/18299760/", "secondary_title": "Journal of Studies on Alcohol and Drugs"}
{"record_id": 3410, "keywords": "['*Hallucinogens/pharmacology/therapeutic use', 'Humans', 'Lysergic Acid Diethylamide/therapeutic use', '*N-Methyl-3,4-methylenedioxyamphetamine/therapeutic use', 'Psilocybin/therapeutic use', '*Substance-Related Disorders/drug therapy', 'Ayahuasca', 'Dmt', 'Erowid', 'Ketamine', 'Liwc', 'Lsd', 'Mdma', 'Psilocybin']", "text": "Analysis of recreational psychedelic substance use experiences classified by substance.^\nRATIONALE AND OBJECTIVES: Differences among psychedelic substances regarding their subjective experiences are clinically and scientifically interesting. Quantitative linguistic analysis is a powerful tool to examine such differences. This study compared five psychedelic substance report groups and a non-psychedelic report group on quantitative linguistic markers of psychological states and processes derived from recreational use-based online experience reports. METHODS: Using 2947 publicly available online reports, we compared Ayahuasca and N,N-dimethyltryptamine (DMT, analyzed together), ketamine, lysergic acid diethylamide (LSD), 3,4-methylenedioxymethamphetamine (MDMA), psilocybin (mushroom), and antidepressant drug use experiences. We examined word frequencies related to various psychological states and processes and semantic proximity to psychedelic and mystical experience scales. RESULTS: Linguistic markers of psychological function indicated distinct effect profiles. For example, MDMA experience reports featured an emotionally intensifying profile accompanied by many cognitive process words and dynamic-personal language. In contrast, Ayahuasca and DMT experience reports involved relatively little emotional language, few cognitive process words, increased analytical thinking-associated language, and the most semantic similarity with psychedelic and mystical experience descriptions. LSD, psilocybin mushroom, and ketamine reports showed only small differences on the emotion-, analytical thinking-, psychedelic, and mystical experience-related language outcomes. Antidepressant reports featured more negative emotional and cognitive process-related words, fewer positive emotional and analytical thinking-related words, and were generally not similar to mystical and psychedelic language. CONCLUSION: This article addresses an existing research gap regarding the comparison of different psychedelic drugs on linguistic profiles of psychological states, processes, and experiences. The large sample of experience reports involving multiple psychedelic drugs provides valuable information that would otherwise be difficult to obtain. The results could inform experimental research into psychedelic drug effects in healthy populations and clinical trials for psychedelic treatments of psychiatric problems.", "doi": "10.1007/s00213-022-06062-3", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35031816/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 1771, "keywords": "['Antidepressive Agents/adverse effects', '*Depressive Disorder, Major/drug therapy', 'Healthy Volunteers', 'Humans', '*N,N-Dimethyltryptamine/adverse effects', 'Pilot Projects']", "text": "Exploratory study of the dose-related safety, tolerability, and efficacy of dimethyltryptamine (DMT) in healthy volunteers and major depressive disorder.^\nThere is considerable interest in the therapeutic potential of psychedelic drugs. Dimethyltryptamine (DMT) is a potent, rapid-onset, and short-acting psychedelic drug that has not yet been independently tested for the treatment of depression. The safety, tolerability, and efficacy of intravenous DMT were investigated in treatment-resistant individuals with major depressive disorder (MDD) and healthy controls (HC) in an open-label, fixed-order, dose-escalation (0.1 mg/kg followed by 0.3 mg/kg) exploratory phase 1 study that was conducted in a typical hospital setting with strategic psychoeducation/support, but minimal psychotherapy. Tolerability, safety, cardiovascular function, abuse liability, psychedelic, and psychotomimetic effects, mood, and anxiety were assessed at each dosing session. In addition, depression was measured using the HAMD-17 in MDD participants 1 day after each dosing session. DMT was tolerated by both HC (n = 3) and MDD participants (n = 7) studied; there were no dropouts. HAMD-17 scores decreased significantly (p = 0.017) compared to baseline in MDD participants the day after receiving 0.3 mg/kg DMT (mean difference -4.5 points, 95% CI: -7.80 to -1.20, Hedge's g = 0.75). Adverse events were mostly mild with one self-limited serious event. DMT increased blood pressure, heart rate, anxiety, psychedelic effects, and psychotomimetic effects, which resolved within 20-30 min of injection. There were no dose-related differences in measures of drug reinforcement and abuse liability. In this small exploratory pilot study, intravenous DMT at doses of 0.1 and 0.3 mg/kg was mostly safe and tolerated and may have next-day (rapid) antidepressant effects in patients with treatment-resistant MDD. Further rigorous trials are warranted to replicate these findings and to determine the durability of antidepressant effects.", "doi": "10.1038/s41386-022-01344-y", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35660802/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 4254, "keywords": "['ketamine-enhanced psychotherapy', 'PTSD', 'intervention', 'treatment', 'Drug Therapy', 'Ketamine', 'Pain', 'Posttraumatic Stress Disorder', 'Psychotherapy', 'Opiates', 'Tolerance']", "text": "Continuous ketamine infusion for pain as an opportunity for psychotherapy for PTSD: A case series of ketamine-enhanced psychotherapy for PTSD and pain (KEP-P2).^\nThe letter presents a study on the effectiveness of ketamine-enhanced psychotherapy for PTSD and pain (KEP-P2). This article documents 11 consecutive patients treated with intravenous ketamine and psychotherapy for co-occurring neuropathic pain and PTSD from July 2014 to December 2019. All patients in this series were diagnosed with chronic neuropathic pain who had: (i) previously failed multiple pain treatment modalities; (ii) currently manifested PTSD symptoms; and (iii) received ketamine infusion as a standard of care for the pain condition. All patients in this case series were tolerant to full agonist opioids but were not tolerant to the analgesic and anti- PTSD effects of ketamine. In addition, the ketamine infusion was instituted as part of a pain management protocol to discontinue opioid use. Thus, the findings suggesting therapeutic benefits of ketamine to treat psychiatric symptoms of PTSD are not likely mediated by opiates. The KEP-P2 psychotherapeutic experience appears unique when compared with regular, trauma-focused psychotherapy in the absence of ketamine, most notably the experience of what were at times extreme visions/hallucinations. These altered states of consciousness appeared to play a key role in the therapeutic outcome. The findings add to previous research showing that abbreviated forms of trauma-focused interventions for PTSD can be effective. The current form of treatment supports an even shorter duration of psychotherapy enhanced by the pharmacological aid of ketamine. We suggest that the current data, though an observational case series, do support the idea of using medicines (i.e., ketamine) to facilitate the imaginal re-experiencing of traumatic memories under conditions where defensive functioning is reduced. Not only may this general approach lead to more effective treatments for PTSD, but ketamine may be uniquely enhancing the neuroplasticity necessary for fear extinction and new memory formation. Randomized controlled trials are required to determine whether or not ketamine is efficacious to enhance PTSD psychotherapy outcomes as well as whether it is differentially effective for PTSD with or without pain comorbidity. (PsycInfo Database Record (c) 2020 APA, all rights reserved)", "doi": "10.1159/000507095", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/32248200/", "secondary_title": "Psychotherapy and Psychosomatics"}
{"record_id": 4574, "keywords": "['Adult', 'Anesthetics, Dissociative/*adverse effects', 'Arousal/drug effects', 'Cognition Disorders/*chemically induced/diagnosis', 'Female', 'Humans', 'Ketamine/*adverse effects', 'Learning/*drug effects', 'Male', 'Neuropsychological Tests', 'Psychomotor Performance/drug effects', 'Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors']", "text": "Dissociation of ketamine effects on rule acquisition and rule implementation: possible relevance to NMDA receptor contributions to executive cognitive functions.^\nBACKGROUND: The demands of the Wisconsin Card Sorting Test (WCST) change with experience. This report contains two studies designed to examine N-methyl-D-aspartate (NMDA) receptor contributions to the executive components of WCST performance. These aspects of WCST performance figure more prominently in the initial completion of this task than in subsequent task repetitions in healthy populations. METHODS: In the first study, healthy subjects (n = 15) completed the WCST on two occasions separated by 1 week. In the second study, healthy subjects (n = 22) completed two test days spaced by approximately 1 week, during which, they completed the WCST and other assessments after administration of the NMDA antagonist ketamine (intravenous bolus 0.26 mg/kg followed by infusion of 0.65 mg/kg/hour) or matched placebo. RESULTS: In the first study, subjects reduced the number of total and perseverative errors with a single repetition of the WCST. In the second study, ketamine significantly increased the number of total errors and the number and percent of perseverative errors on the first, but not the second test day. Similarly, it reduced the number of category criteria met on the first, but not second test day. Ketamine also increased distractibility, impaired recall, produced psychosis, altered perception, and had effects resembling the negative symptoms of schizophrenia. However, only WCST performance showed order dependency. CONCLUSIONS: This order dependency further implicates NMDA receptors in executive cognitive functions associated with the frontal cortex.", "doi": "10.1016/s0006-3223(99)00097-9", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/10664830/", "secondary_title": "Biol Psychiatry"}
{"record_id": 7580, "keywords": "['NCT04640636', 'ketamine', 'midazolam', 'adult', 'anxiety', 'anxiety disorder', 'article', 'Beck Depression Inventory', 'bipolar disorder', 'blood pressure', 'blood sampling', 'clinical assessment', 'Clinical Global Impression scale', 'clinical trial', 'Clinician Administered Dissociative States Scale', 'comparative study', 'controlled study', 'depression', 'disease severity', 'double blind procedure', 'DSM-5', 'DSM-IV', 'emergency patient', 'emergency ward', 'female', 'follow up', 'generalized anxiety disorder', 'health insurance', 'hospital discharge', 'hospitalization', 'human', 'intervention study', 'length of stay', 'major clinical study', 'major depression', 'male', 'mini international neuropsychiatric interview', 'neuropsychological assessment', 'outcome assessment', 'patient safety', 'patient satisfaction', 'posttraumatic stress disorder', 'Profile of Mood States', 'psychotherapy', 'pulse oximetry', 'quality of life', 'questionnaire', 'randomized controlled trial', 'risk management', 'risk reduction', 'scoring system', 'State Trait Anxiety Inventory', 'suicidal ideation', 'suicide', 'suicide attempt', 'Systematic Assessment for Treatment Emergent Events self-report']", "text": "Intramuscular ketamine vs. midazolam for rapid risk-reduction in suicidal, depressed emergency patients: Clinical trial design and rationale.^\nEmergency department (ED) visits for suicidal ideation or behavior have been increasing in all age groups, particularly younger adults. A rapid-acting treatment to reduce suicidal thinking, adapted for ED use, is needed. Previous studies have shown a single dose of ketamine can improve depression and suicidal ideation within hours. However, most studies used 40 min intravenous infusions which can be impractical in a psychiatric ED. The ER-Ketamine study we describe here is a randomized midazolam-controlled clinical trial (RCT; NCT04640636) testing intramuscular (IM) ketamine's feasibility, safety, and effectiveness to rapidly reduce suicidal ideation and depression in a psychiatric ED. A pre-injection phase involves screening, informed consent, eligibility confirmation, and baseline assessment of suicidal ideation, depression, and comorbidities. The randomized double-blind IM injection is administered in the ED under research staff supervision, vital sign monitoring, pharmacokinetic blood sampling, and clinical assessments. The post-injection phase occurs on a psychiatric inpatient unit with follow-up research assessments through four weeks post-discharge. Outcome measures are feasibility, safety, and effects on suicidal ideation and depression at 24 h post-injection, and through follow-up. The target sample is N = 90 adults in a major depressive episode, assessed by ED clinicians as warranting hospitalization for suicide risk. Here we report design, rationale, and preliminary feasibility and safety for this ongoing study. Demographics of the 53 participants (ages 18 to 65 years) randomized to date suggest a diverse sample tending towards younger adults.", "doi": "10.1016/j.jadr.2023.100690", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38283689/", "secondary_title": "Journal of Affective Disorders Reports"}
{"record_id": 4092, "keywords": "['Adult', '*Diabetes Mellitus', '*Hallucinogens/adverse effects', 'Humans', '*Hypertension/epidemiology', '*N-Methyl-3,4-methylenedioxyamphetamine/adverse effects', 'Self Report', '*Substance-Related Disorders/epidemiology', 'Health', 'Mdma', 'Nsduh', 'psychedelics']", "text": "Associations between MDMA/ecstasy use and physical health in a U.S. population-based survey sample.^\nINTRODUCTION: 3,4-Methylenedioxymethamphetamine (MDMA/\"ecstasy\") is an empathogen that can give rise to increased pleasure and empathy and may effectively treat post-traumatic stress disorder. Although prior research has demonstrated associations between ecstasy use and favorable mental health outcomes, the associations between ecstasy and physical health have largely been unexplored. Thus, the goal of this study was to examine the associations between ecstasy use and physical health in a population-based survey sample. METHOD: This study utilized data from the National Survey on Drug Use and Health (2005-2018), a yearly survey that collects information on substance use and health outcomes in a nationally representative sample of U.S. adults. We used multinomial, ordered, and logistic regression models to test the associations between lifetime ecstasy use and various markers of physical health (self-reported body mass index, overall health, past year heart condition and/or cancer, past year heart disease, past year hypertension, and past year diabetes), controlling for a range of potential confounders. RESULTS: Lifetime ecstasy use was associated with significantly lower risk of self-reported overweightness and obesity (adjusted relative risk ratio range: 0.55-0.88) and lower odds of self-reported past year heart condition and/or cancer (adjusted odds ratio (aOR): 0.67), hypertension (aOR: 0.85), and diabetes (aOR: 0.58). Ecstasy use was also associated with significantly higher odds of better self-reported overall health (aOR: 1.18). CONCLUSION: Ecstasy shares protective associations with various physical health markers. Future longitudinal studies and clinical trials are needed to more rigorously test these associations.", "doi": "10.1177/02698811221127318", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36189781/", "secondary_title": "J Psychopharmacol"}
{"record_id": 959, "keywords": "['Patient and Public Involvement (PPI)', 'chronic pain', 'psychedelic', 'self-medication', 'thematic analysis']", "text": "Self-Medication for Chronic Pain Using Classic Psychedelics: A Qualitative Investigation to Inform Future Research.^\nBackground: Chronic Pain is among the leading causes of disability worldwide with up to 60% of patients suffering from comorbid depression. Psychedelic-assisted therapy has recently been found effective in treating a host of mental health issues including depression and has historically been found to be useful in treating pain. Reports of self-medication for chronic pain using psychedelic drugs have been widely documented, with anecdotal evidence indicating widespread success in a range of pathologies. Aims: In preparation for an upcoming trial, to better understand how those with lived experience of chronic pain self-medicate with psychedelic drugs, and to establish, in detail, their therapeutic protocols and practices for success. Methods: As part of patient-involvement (PI) for an upcoming trial in this population, 11 individuals who reported self-medicating with psychedelic drugs took part in a 1-h semi-structured discussion, which was then transcribed and thematically analyzed. Results: Across a range of psychedelic substances and doses, reported pain scores improved substantially during and after psychedelic experiences. Two processes, Positive Reframing and Somatic Presence, were reliably identified as playing a role in improvements in mental wellbeing, relationship with pain, and physical (dis)comfort. Inclusion of other strategies such as mindfulness, breathwork, and movement were also widely reported. Due to the data's subjective nature, this paper is vulnerable to bias and makes no claims on causality or generalisability. Together, these results have been used to inform study design for a forthcoming trial. Conclusion: This pre-trial PI work gives us confidence to test psychedelic therapy for chronic pain in a forthcoming controlled trial. The results presented here will be instrumental in improving our ability to meet the needs of future study participants.", "doi": "10.3389/fpsyt.2021.735427", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34867525/", "secondary_title": "Front Psychiatry"}
{"record_id": 5091, "keywords": "['Adult', 'Cerebral Cortex/diagnostic imaging/*drug effects/physiology', '*Connectome', 'Hallucinogens/administration & dosage/*pharmacology', 'Humans', 'Magnetic Resonance Imaging', 'Nerve Net/diagnostic imaging/*drug effects/physiology', 'Parietal Lobe', 'Prefrontal Cortex/diagnostic imaging/*drug effects/physiology', 'Psilocybin/administration & dosage/*pharmacology', 'Young Adult']", "text": "Dynamical exploration of the repertoire of brain networks at rest is modulated by psilocybin.^\nGrowing evidence from the dynamical analysis of functional neuroimaging data suggests that brain function can be understood as the exploration of a repertoire of metastable connectivity patterns ('functional brain networks'), which potentially underlie different mental processes. The present study characterizes how the brain's dynamical exploration of resting-state networks is rapidly modulated by intravenous infusion of psilocybin, a tryptamine psychedelic found in \"magic mushrooms\". We employed a data-driven approach to characterize recurrent functional connectivity patterns by focusing on the leading eigenvector of BOLD phase coherence at single-TR resolution. Recurrent BOLD phase-locking patterns (PL states) were assessed and statistically compared pre- and post-infusion of psilocybin in terms of their probability of occurrence and transition profiles. Results were validated using a placebo session. Recurrent BOLD PL states revealed high spatial overlap with canonical resting-state networks. Notably, a PL state forming a frontoparietal subsystem was strongly destabilized after psilocybin injection, with a concomitant increase in the probability of occurrence of another PL state characterized by global BOLD phase coherence. These findings provide evidence of network-specific neuromodulation by psilocybin and represent one of the first attempts at bridging molecular pharmacodynamics and whole-brain network dynamics.", "doi": "10.1016/j.neuroimage.2019.05.060", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31132450/", "secondary_title": "Neuroimage"}
{"record_id": 2102, "keywords": "['Adult', 'Arousal/*drug effects/physiology', 'Autonomic Nervous System/drug effects/physiology', 'Central Nervous System Stimulants/pharmacology', 'Cross-Over Studies', 'Double-Blind Method', 'Emotions/*drug effects/physiology', 'Facial Recognition/*drug effects/physiology', 'Female', 'Hallucinogens/pharmacology', 'Healthy Volunteers', 'Humans', 'Libido/drug effects/physiology', 'Male', 'Methylphenidate/*pharmacology', 'Modafinil/*pharmacology', 'N-Methyl-3,4-methylenedioxyamphetamine/*pharmacology', 'Sexual Behavior/drug effects/physiology/psychology', 'Young Adult', 'Emotion recognition', 'Mdma', 'Methylphenidate', 'Modafinil', 'Sexual arousal']", "text": "Direct comparison of the acute subjective, emotional, autonomic, and endocrine effects of MDMA, methylphenidate, and modafinil in healthy subjects.^\nRATIONALE: 3,4-Methylenedioxymethamphetamine (MDMA) is used recreationally and investigated as an adjunct to psychotherapy. Methylphenidate and modafinil are psychostimulants that are used to treat attention-deficit/hyperactivity disorder and narcolepsy, respectively, but they are also misused as cognitive enhancers. Little is known about differences in the acute effects of equally cardiostimulant doses of these stimulant-type substances compared directly within the same subjects. METHODS: We investigated the acute autonomic, subjective, endocrine, and emotional effects of single doses of MDMA (125 mg), methylphenidate (60 mg), modafinil (600 mg), and placebo in a double-blind, cross-over study in 24 healthy participants. Acute drug effects were tested using psychometric scales, the Facial Emotion Recognition Task (FERT), and the Sexual Arousal and Desire Inventory (SADI). RESULTS: All active drugs produced comparable hemodynamic and adverse effects. MDMA produced greater increases in pupil dilation, subjective good drug effects, drug liking, happiness, trust, well-being, and alterations in consciousness than methylphenidate or modafinil. Only MDMA reduced subjective anxiety and impaired fear recognition and led to misclassifications of emotions as happy on the FERT. On the SADI, only MDMA produced sexual arousal-like effects. Only MDMA produced marked increases in cortisol, prolactin, and oxytocin. In contrast to MDMA, methylphenidate increased subjective anxiety, and methylphenidate and modafinil increased misclassifications of emotions as angry on the FERT. Modafinil had no significant subjective drug effects but significant sympathomimetic and adverse effects. CONCLUSIONS: MDMA induced subjective, emotional, sexual, and endocrine effects that were clearly distinct from those of methylphenidate and modafinil at the doses used.", "doi": "10.1007/s00213-017-4650-5", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28551715/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 7386, "keywords": "['midomafetamine', 'adult', 'analysis of variance', 'article', 'cognition', 'controlled study', 'disease severity', 'distress syndrome', 'drug dependence', 'drug use', 'female', 'human', 'impulsiveness', 'lifespan', 'major clinical study', 'male', 'mental disease', 'priority journal', 'questionnaire', 'rating scale', 'somatization']", "text": "Estimated lifetime drug use, impulsivity, and psychopathology in recreational ecstasy users.^\nPrevious research suggests elevated levels of impulsivity and psychopathology in recreational ecstasy users. However, most recreational ecstasy users tend to be poly-drug users. The present study aimed to investigate impulsivity and psychopathology in a sample of recreational ecstasy polydrug users compared with samples of non-ecstasy users, while statistically controlling for estimated life-time drug usage. Sixty-eight non-drug controls, 79 non-ecstasy poly-drug users, 11 'light' ecstasy poly-drug users, and 47 'heavy' ecstasy poly drug users completed the Barratt Impulsivity Scale (BIS-11) and the SCL-90R and a drug history questionnaire. When estimated life-time drug-use was statistically controlled for, heavy ecstasy users exhibited significantly higher levels of non-planning and cognitive impulsivity, and increased obsessive compulsion, anxiety and positive symptom total than non-ecstasy users. This study provides evidence of some elements of elevated impulsivity and psychopathology in heavy ecstasy users, but not in lighter ecstasy users. The results should be seen in the context of the heavy ecstasy group as poly-drug users and should be interpreted with caution. © 2010 Informa UK, Ltd.", "doi": "10.3109/14659890903271616", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37840853/", "secondary_title": "Journal of Substance Use"}
{"record_id": 2601, "keywords": "['Adult', 'Humans', '*Ketamine', 'Pilot Projects', '*Borderline Personality Disorder/drug therapy', 'Midazolam/therapeutic use', 'Antidepressive Agents/therapeutic use', 'Double-Blind Method']", "text": "A pilot randomized controlled trial of ketamine in Borderline Personality Disorder.^\nThis study is the first randomized controlled trial to test the effects of ketamine in Borderline Personality Disorder (BPD). BPD remains undertreated in the community and no medication has FDA approval for this indication. People with BPD experience chronic mood disturbances with depressed mood, suicidal ideation, and severe social difficulties. In this double-blind, randomized controlled pilot study, we tested the effects of one infusion of ketamine (0.5 mg/kg, n = 10) or the psychoactive comparator drug midazolam (0.04 mg/kg, n = 12) in adults with BPD. Infusions were well tolerated in both groups. Dissociative symptoms during infusion were more intense with ketamine than midazolam (t(12.3) = 3.61, p = 0.01), but they resolved by 40 min after infusion in both groups. Post-infusion adverse events were at the expected low levels in both groups. For our primary outcome measure of suicidal ideation and our secondary outcome measure of depression, we found numerical reduction but not significant group or group x timepoint difference (p > 0.05). For our secondary outcome measures of anxiety and BPD symptoms, we did not observe group or group x timepoint differences. There was a group x timepoint effect for socio-occupational functioning (F(1,20.12) = 5.16, p = 0.03, at Day 14, ketamine group showed more improvement than midazolam group). An exploratory analysis revealed that improvement in socio-occupational functioning was correlated with improvement in depression in the ketamine group (r(8) = 0.65, p = 0.04) but not midazolam group (r(9) = 0.41, p = 0.216). This pilot study provides the first randomized controlled evidence of the effects of antidepressant-dosed ketamine in people with BPD. Our results provide reason for optimism that antidepressant-dosed ketamine will be well-tolerated in larger studies and may provide clinical benefit for mood symptoms and related impairments in people with BPD.", "doi": "10.1038/s41386-023-01540-4", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/36804489/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 2388, "keywords": NaN, "text": "Antidepressant effects of psilocybin in pharmaco-resistant depression.^\nINTERVENTION: Product Name: PSILOCYBIN Product Code: D0000407 Pharmaceutical Form: Capsule INN or Proposed INN: PSILOCYBINE CAS Number: 520‐52‐5 Current Sponsor code: PSI Other descriptive name: PSILOCYBIN Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 20‐ Product Name: KETAMINE Product Code: K1350 Pharmaceutical Form: Capsule INN or Proposed INN: KETAMINE HYDROCHLORIDE CAS Number: 1867‐66‐9 Current Sponsor code: KET Other descriptive name: KETAMINE HYDROCHLORIDE Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 200‐ Product Name: MIDAZOLAM Pharmaceutical Form: Capsule INN or Proposed INN: MIDAZOLAM CAS Number: 59467‐96‐8 Current Sponsor code: MID Other descriptive name: MIDAZOLAM PH. EUR. Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 5‐ CONDITION: The study will include 60 patients with pharmaco‐resistant depression (30 male, 30 female, aged 18–65). The basic inclusion criterion is the diagnosis of pharmaco‐resistant moderate to severe depressive episode (F32.1–2, F33.1–2) without psychotic symptoms as per ICD‐10 criteria with a MADRS score over 20 and excluding patinets with MADRS suicidality score (item 10) more than 4. Therapeutic area: Psychiatry and Psychology [F] ‐ Mental Disorders [F03] PRIMARY OUTCOME: Main Objective: Evaluation of the rapid antidepressant effect of psilocybin 20 mg compared to ketamine 200 mg using the MADRS scale completed 24 hours after a single dose of the drug. We assume that after 24 hours psilocybin 20 mg and ketamine 200 mg will have a similar antidepressant effect (decrease in depressive symptoms according to the MADRS scale) and at the same time the effect of both substances will be more pronounced compared to antidepressant‐inactive midazolam 5 mg. Primary end point(s): Evaluation of fast antidepressant effects of psilocybin versus ketamine. Secondary Objective: 1) Comparison of the duration of the antidepressant effect of psilocybin versus ketamine and midazolam during inpatient stay, ie. 3, 7 and 14 days after administration using the MADRS scale.; 2) Comparison of the duration of the antidepressant effect of psilocybin compared to ketamine and midazolam 3, 4, 5, 6, 8 and 12 weeks after administration using the MADRS scale.; 3) Comparison of the antidepressant effect of a single application of psilocybin, ketamine and midazolam after 24 h, 1, 2, 3, 4, 5, 6, 8 and 12 weeks from the application according to patient´s subjective evaluation ‐ QIDS scale.; 4) Comparison of response rates (50% reduction on the MADRS scale) and remissions (MADRS = 10) with psilocybin, ketamine and midazolam 24 hours, 1, 2, 3, 4, 5, 6, 8 and 12 weeks after administration.; 5) Comparison of the time to return of depressive symptoms within 12 weeks (3 months) after a single application of psilocybin, ketamine and midazolam.; 6) Safety profile of study medication; ; Timepoint(s) of evaluation of this end point: 24 h after dosing of the study drugs. SECONDARY OUTCOME: Secondary end point(s): 1) Duration of the antidepressant effect of psilocybin, ketamine and midazolam using the MADRS scale during 2 weeks of inpatient stay; 2) Duration of the antidepressant effect of psilocybin, ketamine and midazolam after termination of inpatient stay using the MADRS scale.; 3) Duration of the antidepressant effect of a single application of psilocybin, ketamine and midazolam using the QIDS scale.; 4) Comparison of response rates (50% reduction in MADRS scale) and remissions (MADRS = 10) following psilocybin, ketamine and midazolam treatment; 5) Time to reoccurrence of the depressive symptoms within 12 weeks (3 months) after treatment with psilocybin, ketamine and midazolam.; 6) Safety profile of study drug:; a) acute (vital signs (BP/HR), BPRS, psilocin levels); b) longterm (BPRS, PSQ a Persistent effects scale) Timepoint(s) of evaluation of this end point: 1) 3 , 7 and 14 days during inpatient stay after dosing session; 2) 3, 4, 5, 6, 8 and 12 weeks after dosing session; 3) 24 h, 3, 7 and 14 days, 3, 4, 5, 6, 8 and 12 weeks after dosing session; 4) 24 h, 3, 7 and 14 days, 3, 4, 5, 6, 8, and 12 weeks after dosing session; 5) within 8 weeks (2 months) after dosing session; 6) a) during treatment session with study drugs; b) 24 h, 3, 7 and 14 days, 3, 4, 5, 6, 8 and 12 weeks after dosing session INCLUSION CRITERIA: 1) Men and women aged 18‐65 2) Diagnosis of moderate to severe depressive disorder without psychotic symptoms ‐ ICD‐10 criteria F32.1‐2 or F33.1‐2 and at the same time MADRS score > 20 3) The duration of the current depressive epizode is at least 3 months and maximum 2 years 4) Treatement‐resistant depression defined as: a) Failure of at least 2 and at most 4 adequate treatments (6 weeks of full therapeutic dose of antidepressant, adequate non‐pharmacological treatemment ‐ eg psychotherapy, neurostimulation treatment, phototherapy, etc.) within the current depressive episode, using at least 2 types of antidepressants with different pharmacological mechanisms of action (augmentation is taken as a second treatment) or b) Intolerance of 2 different treatments and 1 adequate treatment or c) Intolerance of 3 different antidepressant treatments. 5) Ability to understand the study protocol and to be able to comple", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=EUCTR2018-004480-31-CZ"}
{"record_id": 8178, "keywords": "['*patient', '*prediction', '*psychiatry', '*randomized controlled trial', 'Accuracy', 'Depression', 'Electroencephalogram', 'Infusion', 'Model', 'Mood', 'Predictive value', 'Psychosis', 'Sample size', 'Sensitivity and specificity', 'Student t test']", "text": "Qeeg cordance in the prediction of response to ketamine in depressive patients-interim analysis of randomized controlled trial.^\nObjective: Rapid and robust antidepressant‐like effect of ketamine in subanesthetic doses was already manifested in depressive patients. Maximum of mood improvement was shown within the period from 2 hours to 3 days . Previous studies proved predictive value of prefrontal QEEG theta cordance reduction after 1 week on a new antidepressant. Congruently with previous findings we hypothesised in our compressed model decrease of QEEG cordance in 10 minutes of ketamine hydrochloride infusion as the prediction of antidepressant response. Methods: 14 MDD patients (6F/8M) diagnosed with a moderate to severe depressive episode without psychotic symptoms were included. All of the participants received the 30 minutes lasting only infusion with subanesthetic dose of ketamine hydrochloride solution (0.54mg/kg). EEG measurements on the baseline, after 10 and 30 minutes of infusion were taken into account in computation of QEEG cordance. Results: 9 (64.3%) of subjects responded to single ketamine infusion following day and 8 (88.9%) of them decreased QEEG cordance. T‐test pair comparison found significant difference between baseline and after 10 minutes of ketamine infusion in responders (F=4.12; p< 0.003). (Figure presented) Conclusions: Preliminary results have shown the tendency of prefrontal QEEG cordance to decrease as a ketamine response prediction. Larger sample size is needed to increased precision in estimates of cordance sensitivity and specificity. Combination of latest QEEG method and fastest‐acting antidepressant‐like effect of ketamine in this trail is unexampled.", "doi": "10.1016/S0924-9338(11)72401-4", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38572324/", "secondary_title": "European psychiatry"}
{"record_id": 6432, "keywords": "['midomafetamine', 'cannabis', 'cocaine', 'diamorphine', 'adolescent', 'adult', 'age distribution', 'article', 'child behavior', 'controlled study', 'drug abuse', 'female', 'high risk population', 'human', 'logistic regression analysis', 'major clinical study', 'male', 'prevalence', 'sex ratio', 'sexual behavior', 'United States']", "text": "Ecstasy use and its association with sexual behaviors among drug users in New York City.^\nIn the past two decades, recreational use of ecstasy has become a growing concern in the United States, although most studies assessing ecstasy use have focused on white, middle-class adolescents who use ecstasy during raves and in clubs. We assessed the prevalence of recent ecstasy use among predominantly minority heroin, cocaine, and crack users in New York City and the association between ecstasy and sexual risk above and beyond that of the other drugs. Between 2002 and 2004, injection and non-injection heroin, crack and cocaine users (N = 534) completed a risk behavior questionnaire that included items on ecstasy use. Logistic regression was used to investigate the relation between current ecstasy use and sexual behaviors. Of 534 illicit drug users, 69.7% were aged 25 years or older, 65.2% were Hispanic, 27.9% Black and 77.4% male; 36.7% were injectors. 17.2% of respondents reported recent (last six months) ecstasy use. In a multivariable logistic regression model, current ecstasy use was associated both with initiating sex before age 14 (adjusted odds ratio (AOR) = 1.51) and having two or more partners in the past two months (AOR = 1.86) after adjusting for age at study entry, current cocaine and marijuana use and being an injection drug user. This study suggests that ecstasy use may be more prevalent among urban drug users. Ecstasy use in urban settings, beyond clubs and raves, should continue to be monitored. © 2005 Springer Science+Business Media, Inc.", "doi": "10.1007/s10900-005-5515-0", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16175956/", "secondary_title": "Journal of Community Health"}
{"record_id": 633, "keywords": "['Aged', '*Analgesics, Non-Narcotic', '*Cognitive Dysfunction/chemically induced/complications/diagnosis', '*Delirium/diagnosis', 'Electroencephalography/methods', 'Female', 'Humans', '*Ketamine/adverse effects', 'Postoperative Complications/epidemiology']", "text": "Ketamine-Associated Intraoperative Electroencephalographic Signatures of Elderly Patients With and Without Preoperative Cognitive Impairment.^\nBACKGROUND: Ketamine is typically used by anesthesiologists as an adjunct for general anesthesia and as a nonopioid analgesic. It has been explored for prevention of postoperative delirium, although results have been contradictory. In this study, we investigated the association of ketamine with postoperative delirium and specific encephalographic signatures. Furthermore, we examined these associations in the context of baseline neurocognition as measured by a validated assessment. METHODS: We conducted a prospective observational study from January 2019 to December 2020. Ninety-eight patients aged ≥65 years and undergoing spine surgery scheduled for ≥3 hours were included in the study. All participants who completed the University of California San Francisco (UCSF) Brain Health Assessment preoperatively and postoperatively were assessed with the confusion assessment method for intensive care unit (CAM-ICU) and/or the Nursing Delirium Screening Scale (NuDESC). Patients had frontal electroencephalogram (EEG) recordings (SedLine Root, Masimo, Corp) quantitatively analyzed. We used 60 seconds of artifact-free EEG (without burst suppression) extracted from the middle of the maintenance period to calculate the normalized power spectral density (PSD). Comparisons were made between those who did or did not receive ketamine and according to results from neurocognitive assessments. RESULTS: Ninety-eight patients (of a total of 155, enrolled and consented) had EEG of sufficient quality for analysis (42 women). Overall, we found a significant increase in the EEG power in the moderate frequency range (10-20 Hz) in patients that received ketamine. When the patients were divided by their preoperative cognitive status, this result in the ketamine group only held true for the cognitively normal patients. Patients that were cognitively impaired at baseline did not demonstrate a significant change in EEG characteristics based on ketamine administration, but impaired patients that received ketamine had a significantly higher rate of postoperative delirium (52% ketamine versus 20% no ketamine) (odds ratio [OR], 4.36; confidence interval [CI], 1.02-18.22; P = .048). In patients determined to be preoperatively cognitively normal, the incidence of postoperative delirium was not significantly associated with ketamine administration (19% ketamine versus 17% no ketamine) (OR, 1.10; CI, 0.30-4.04; P = .5833). CONCLUSIONS: Ketamine-related changes in EEG are observed in a heterogeneous group of patients receiving spine surgery. This result was driven primarily by the effect of ketamine on cognitively normal patients and not observed in patients that were cognitively impaired at baseline. Furthermore, patients who were cognitively impaired at baseline and who had received ketamine were more likely to develop postoperative delirium, suggesting that cognitive vulnerability might be predicted by the lack of a neurophysiologic response to ketamine.", "doi": "10.1213/ane.0000000000005875", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35051953/", "secondary_title": "Anesth Analg"}
{"record_id": 8177, "keywords": "['*antidepressant activity', '*biological marker', '*college', '*human', '*ketamine', '*major depression', '*patient', '*psychopharmacology', 'Algorithm', 'Antidepressant agent', 'Blood level', 'Brief Psychiatric Rating Scale', 'Clinical study', 'Depression', 'Drug therapy', 'Effect size', 'Electrode', 'Electroencephalogram', 'Fisher exact test', 'Hypothesis', 'Infusion', 'Laryngeal mask', 'Larynx stent', 'Marker', 'Montgomery Asberg Depression Rating Scale', 'Mood', 'N methyl dextro aspartic acid', 'N methyl dextro aspartic acid receptor blocking agent', 'Placebo', 'Population', 'Predictive value', 'Psychedelic agent', 'Rating scale', 'Receptor', 'Spectroscopy', 'antidepressant activity', 'college', 'human', 'major depression', 'patient', 'psychopharmacology']", "text": "Clinical and neurophysiological biomarkers of ketamine's antidepressant effect in major depressive disorder patients.^\nBackground: Ketamine, a non‐competitive antagonist of NMDA (N‐methyl‐D‐aspartate) receptors, produce a unique rapid antidepressant‐like effect [1] but its influence on theta cordance is still unknown. A series of clinical studies demonstrated that QEEG prefrontal theta cordance value decreases after one week of treatment in responders to antidepressants and precedes clinical improvement [2]. To date wasn't studied predictive value of cordance in response to single infusion of ketamine in depressive subjects. We hypothesized in our study that the changes in prefrontal cordance 24 hours after the infusion will predict sustained antidepressant response fourth day after the infusion. Furthermore, high affinity NMDA antagonists such as ketamine are associated with psychotomimetic effects. To date the link between the antidepressant and psychotomimetic effects of ketamine has not been explored. We examined the relationship between the antidepressant and psychotomimetic effects of a single ketamine infusion in subjects diagnosed with major depressive disorder. Methods: In a double‐blind, cross‐over, randomized, placebocontrolled experiment we studied the influence of ketamine (0.54 mg/kg) on theta cordance in a group of 27 right‐handed hospitalized depressive patients on stable antidepressant medication. Antidepressant response was defined as 50% decrease of depressive symptoms evaluated fourth and seventh day after infusion by means of Montgomery‐Asberg Depressive Rating Scale (MADRS). Psychotomimetic symptoms were evaluated by the Brief Psychiatric Rating Scale before and after the infusion [3]. Three EEG segments obtained before, after the infusion and 24 hours after the dosing were entered into spectral analyses. QEEG cordance values in theta frequency band were calculated according to UCLA algorithm from three prefrontal electrodes (Fz, Fp1, Fp2). Results: Responders (n = 11) to ketamine in compare to nonresponders (n = 16) showed significant difference in cordance values at the end of ketamine infusion (Spearman, p = 0.039). The cordance decrease, measured between the end of infusion and next day, positively correlated with ketamine antidepressant response (MADRS decrease) fourth day after infusion (twotailed Fisher's Exact test, df = 1, p = 0.0076) with NPV 90.9% (95% CI 64.3‐99.5%) and PPV 62.5% (95% CI 44.2‐68.4%). Higher intensity of psychotomimetic symptoms, measured using BPRS, during ketamine administration correlated with alleviation in mood ratings during the following week with maximum on day seven. Ketamine was superior to placebo in all visits (day 1, 4, and 7) assessed by MADRS with effect size (Cohen's d) of 0.62, 0.57, and 0.44 respectively. There was no significant correlation between ketamine and nor‐ketamine plasma levels and MADRS score change at any study time point. Conclusions: The reduction in theta prefrontal cordance could serve as a marker of ketamine's sustained antidepressant response, a hypothesis that should be tested in larger depressive population. The substantial relationship between ketamine's antidepressant and psychotomimetic effects was found. Our data indicate that ketamine (glutamatergic‐based drug) infusion immediately induces similar changes as monoaminergic‐based antidepressants do gradually after a series of downstream signalling steps.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "European neuropsychopharmacology"}
{"record_id": 2159, "keywords": "['Brain Mapping', 'Cognition', '*Depressive Disorder, Major/drug therapy', 'Humans', 'Magnetic Resonance Imaging', '*Psilocybin']", "text": "Psilocybin therapy increases cognitive and neural flexibility in patients with major depressive disorder.^\nPsilocybin has shown promise for the treatment of mood disorders, which are often accompanied by cognitive dysfunction including cognitive rigidity. Recent studies have proposed neuropsychoplastogenic effects as mechanisms underlying the enduring therapeutic effects of psilocybin. In an open-label study of 24 patients with major depressive disorder, we tested the enduring effects of psilocybin therapy on cognitive flexibility (perseverative errors on a set-shifting task), neural flexibility (dynamics of functional connectivity or dFC via functional magnetic resonance imaging), and neurometabolite concentrations (via magnetic resonance spectroscopy) in brain regions supporting cognitive flexibility and implicated in acute psilocybin effects (e.g., the anterior cingulate cortex, or ACC). Psilocybin therapy increased cognitive flexibility for at least 4 weeks post-treatment, though these improvements were not correlated with the previously reported antidepressant effects. One week after psilocybin therapy, glutamate and N-acetylaspartate concentrations were decreased in the ACC, and dFC was increased between the ACC and the posterior cingulate cortex (PCC). Surprisingly, greater increases in dFC between the ACC and PCC were associated with less improvement in cognitive flexibility after psilocybin therapy. Connectome-based predictive modeling demonstrated that baseline dFC emanating from the ACC predicted improvements in cognitive flexibility. In these models, greater baseline dFC was associated with better baseline cognitive flexibility but less improvement in cognitive flexibility. These findings suggest a nuanced relationship between cognitive and neural flexibility. Whereas some enduring increases in neural dynamics may allow for shifting out of a maladaptively rigid state, larger persisting increases in neural dynamics may be of less benefit to psilocybin therapy.", "doi": "10.1038/s41398-021-01706-y", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34750350/", "secondary_title": "Transl Psychiatry"}
{"record_id": 1738, "keywords": "['alcohol', 'cannabis', 'lysergide', 'mescaline', 'alcoholism', 'clinical study', 'drug dependence', 'intelligence', 'major clinical study', 'mental test', 'personality', 'psychologic test', 'test']", "text": "Neuropsychological assessment of undergraduate marihuana and LSD users.^\nAn extended battery of neuropsychological tests was administered to three groups of college seniors (lysergic acid diethylamide [LSD]/mescaline users; marihuana/hashish users; and controls) who were matched on predrug usage intellectual and personality dimensions. The study was replicated one yr later. In the combined years' analyses, the three groups showed statistically significant differences only on the Trail Making Test: LSD/mescaline users performed within normal limits but significantly worse than either of the other two groups. Since the three groups also differed significantly in the extent of their alcohol usage, a covariance analysis was carried out that indicated that this variable did not account for the LSD/mescaline group's performance on the Trail Making Test. Inference about possible organic dysfunction cannot be drawn from these findings, but prospective neuropsychological testing might prove useful. (15 references).", "doi": NaN, "pubmed_url": NaN, "secondary_title": "Archives of General Psychiatry"}
{"record_id": 8417, "keywords": "['Adult', 'Antidepressive Agents/*administration & dosage', 'Depressive Disorder, Major/*drug therapy', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/*administration & dosage', 'Male', 'Middle Aged']", "text": "A 12-month naturalistic observation of three patients receiving repeat intravenous ketamine infusions for their treatment-resistant depression.^\nBACKGROUND: Acute administration of subanesthestic doses of intravenous ketamine have been shown to elicit a rapid antidepressant response in patients with treatment-resistant depression. However, it remains to be seen if repeated doses over a longer period of time will have the same effects. Here, we assess the long-term efficacy of repeated intravenous ketamine infusions in three patients with high treatment-resistant depression via a naturalistic observation study. METHOD: Three patients consented to intravenous ketamine infusions as a therapy for their treatment-resistant depression. Patients were administered ketamine at 0.5mg/kg of ideal body weight over 40 min followed by a saline flush until discharge. Severity of depressive symptoms was rated with the Montgomery-Asberg Depression Rating Scale. RESULTS: All three patients responded to the ketamine infusions, but each went through an individualized course of treatment based on their own response. LIMITATIONS: This was an open-label naturalistic observation without blinding, randomization, or a placebo control. CONCLUSIONS: These cases add to the literature supporting the therapeutic effect of low-dose repeated intravenous ketamine for patients with treatment-resistant depression. Further study is needed to define the risks, benefits, indications, and contraindications of this potential treatment.", "doi": "10.1016/j.jad.2012.10.015", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/23182590/", "secondary_title": "J Affect Disord"}
{"record_id": 8042, "keywords": "['antidepression treatments', 'ketamine', 'treatment-resistant depression', 'Drug Therapy', 'Gamma Aminobutyric Acid', 'Treatment Resistant Depression', 'Cingulate Cortex', 'Antidepressant Drugs', 'Biological Markers', 'Neurotransmitters']", "text": "Racemic ketamine treatment attenuates anterior cingulate cortex GABA deficits among remitters in treatment-resistant depression: A pilot study.^\nThe article presents a study on the racemic ketamine treatment attenuates anterior cingulate cortex GABA deficits among remitters in treatment-resistant depression. This was an open-label feasibility trial that enrolled 12 adults (18–65 years) with treatment-resistant moderately-severe/severe (PHQ-9 score ≥ 15) MDD (defined as failure to respond to two adequate trials of antidepressive treatments, including pharmacotherapy with antidepressants, ECT, or TMS) and who received a single IV ketamine infusion (0.5 mg/kg, infused over 40 min). This preliminary pilot study suggests a reduction of ACC GABA deficit may be a potential mechanism of action of ketamine. GABA is a major inhibitory neurotransmitter and extensive alteration of cortical GABAergic inhibitory circuit has been shown with chronic stress and depression leading to neuronal excitability. Thus, reducing GABA deficits could be a potential pathway to reduce neuronal excitability. Supporting this hypothesis would be prior studies which have indicated lower GABA levels in ACC in MDD but not remitted MDD. These data would suggest that ketamine actively engages central ACC GABA, and, if replicated, may represent a potential biomarker for ketamine treatment response. This is consistent with preclinical evidence highlighting countering GABAergic deficits with antidepressant therapies. In conclusion, this pilot study suggests ketamine reduces GABA deficits among TRD patients who remitted with ketamine infusion. (PsycInfo Database Record (c) 2022 APA, all rights reserved)", "doi": "10.1016/j.pscychresns.2021.111432", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34973601/", "secondary_title": "Psychiatry Research: Neuroimaging"}
{"record_id": 5122, "keywords": "['ketamine', 'placebo', 'riluzole', 'add on therapy', 'adult', 'article', 'bipolar disorder', 'Brief Psychiatric Rating Scale', 'clinician administered dissociative state scale', 'controlled study', 'diastolic blood pressure', 'dissociative disorder', 'female', 'Hamilton Depression Rating Scale', 'hospital patient', 'human', 'major clinical study', 'major depression', 'male', 'mania', 'positive syndrome', 'priority journal', 'pulse rate', 'rating scale', 'single drug dose', 'systolic blood pressure', 'treatment resistant depression', 'vital sign', 'Young Mania Rating Scale']", "text": "Do the dissociative side effects of ketamine mediate its antidepressant effects?.^\nBackground The N-methyl-d-aspartate receptor antagonist ketamine has rapid antidepressant effects in major depression. Psychotomimetic symptoms, dissociation and hemodynamic changes are known side effects of ketamine, but it is unclear if these side effects relate to its antidepressant efficacy. Methods Data from 108 treatment-resistant inpatients meeting criteria for major depressive disorder and bipolar disorder who received a single subanesthetic ketamine infusion were analyzed. Pearson correlations were performed to examine potential associations between rapid changes in dissociation and psychotomimesis with the Clinician-Administered Dissociative States Scale (CADSS) and Brief Psychiatric Rating Scale (BPRS), respectively, manic symptoms with Young Mania Rating Scale (YMRS), and vital sign changes, with percent change in the 17-item Hamilton Depression Rating scale (HDRS) at 40 and 230 min and Days 1 and 7. Results Pearson correlations showed significant association between increased CADSS score at 40 min and percent improvement with ketamine in HDRS at 230 min (r=-0.35,p=0.007)and Day7(r=-0.41,p=0.01). Changes in YMRS or BPRS Positive Symptom score at 40 min were not significantly correlated with percent HDRS improvement at any time point with ketamine. Changes in systolic blood pressure, diastolic blood pressure, and pulse were also not significantly related to HDRS change. Limitations Secondary data analysis, combined diagnostic groups, potential unblinding. Conclusions Among the examined mediators of ketamine×.", "doi": "10.1016/j.jad.2014.02.017Brief", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38618649/", "secondary_title": "Journal of Affective Disorders"}
{"record_id": 2682, "keywords": "['midomafetamine', 'adult', 'article', 'brain dysfunction', 'brain function', 'clinical article', 'controlled study', 'degenerative disease', 'drug effect', 'drug use', 'female', 'human', 'learning disorder', 'male', 'multiple drug abuse', 'neuropsychology', 'outcomes research', 'prefrontal cortex', 'priority journal', 'recognition', 'spatial memory', 'striate cortex', 'temporal lobe', 'visual discrimination']", "text": "Neuropsychological evidence of a relatively selective profile of temporal dysfunction in drug-free MDMA (\"ecstasy\") polydrug users.^\nRationale: Experimental evidence has shown that 3,4-methylenedioxymethamphetamine (MDMA, \"ecstasy\") can act as a serotonergic neurotoxin in laboratory animals. The serotonin system predominantly innervates frontal and limbic regions of the brain and has been associated with consolidatory learning and mnemonic processes in humans. Objectives: The aim of the present study was to investigate the cognitive neuropsychological profile of drug-free ecstasy users by employing a selection of tasks previously associated with lesion or neurodegenerative damage to the temporal lobe or fronto-striatal regions. Methods: The study comprised 40 participants: 20 ecstasy polydrug users and 20 polydrug users who had never taken ecstasy. Results: Ecstasy users were significantly impaired on a recognition task for complex visual patterns and spatial working memory, as a function of task difficulty rather than systematic search strategy. They also showed a trend towards impairment on several learning paradigms. Ecstasy users remained relatively unimpaired on most measures associated with prefrontal functioning, with the exception of verbal fluency \"letter\" generation. Conclusions: Initial cognitive deficits in ecstasy polydrug users may be more apparent in tasks known to be sensitive to temporal functioning.", "doi": "10.1007/s00213-002-1071-9", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/12110998/", "secondary_title": "Psychopharmacology"}
{"record_id": 4955, "keywords": NaN, "text": "Acute psychological effects of 3,4-methylenedioxymethamphetamine (MDMA, ``ecstasy'') are attenuated by the serotonin uptake inhibitor citalopram.^\nIntroduction: We recently demonstrated that a moderate recreational dose of 3,4‐Methylenedioxymethamphetamine (MDMA, \"Ecstasy\") produces an affective state of enhanced mood associated with mild derealisation phenomena, moderate thought disorder, and mostly without marked stimulation of psychomotor drive (Vollenweider et al. 1998). In animals, MDMA releases serotonin (5‐HT) and to a lesser extent dopamine (DA). This effect could be blocked by selective 5‐HT uptake inhibitors, suggesting that MDMA primarily acts at the presynaptic 5‐HT uptake site. It is unclear, however, which neurochemical receptors mediate the psychoactive effect of MDMA in humans and whether the 5‐HT carrier is involved. Methods: To elucidate the putative contribution of the 5‐HT uptake site in the mediation of MDMA's effects in humans, a double‐blind placebo‐controlled cross‐over design was used to investigate the pretreatment effects of either placebo or citalopram (40 mg iv) on the psychological effects of MDMA (1.5 mg/kg po). 16 healthy subjects (12 male, 4 female) were examined four times at a 2‐4 week interval after either placebo, citalopram, MDMA or citalopram plus MDMA administration. The Altered State of Consciousness Questionnaire (ASC‐OAV), the EWL mood rating scale (EWL) were used 120 minutes after drug intake to assess the effect of citalopram pre‐treatment on the subjective effects of MDMA. Data were analysed using ANCOVA and post hoc analysis. Results: Citalopram pre‐treatment attenuated MDMA‐induced \"positive mood\" (59%, p < .0001), \"mania‐like experience\" (75%, p < .001) and \"derealisation\" (62%, p < .0001) as measured by the ASC‐OAV scale. ASC‐OAV scores for \"Altered meaning of percepts\" (62%, p < .0001), \"facilitated imagination\" (76%, p < .04) as well as \"anxious derealisation\" (75%, p < .001), \"thought disorder\" (65%, p < .0001) and \"fear of loss of self‐control\" (80%, p < .001) were also reduced. The EWL scores \"well‐being\" (68%, p < .04), \"self‐confidence\" (87%, p < .04), \"extraversion\" (73%, p < .02) and \"activity\" (96%, p < .04) were all markedly reduced by citalopram as compared to MDMA alone. Conclusion: Citalopram pre‐treatment reduced MDMA‐induced alterations of consciousness and mood about 70% in this study. This finding provides strong evidence that the 5‐HT transporter plays a key role in mediating psychological effects of MDMA in humans. Moreover, the present finding is in line with the view that MDMA releases 5‐HT via the 5‐HT transporter. Therefore, MDMA could be used as a useful tool to study the function of 5‐HT in the modulation of mood and its role in affective disorders. However, other receptors (D2, 5‐HT2, ?2) might contribute to the psychoactive effect of MDMA and should be evaluated in similar designs.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "Journal of the european college of neuropsychopharmacology"}
{"record_id": 6375, "keywords": "['Adult', 'Aged', 'Analgesia, Patient-Controlled', 'Analgesics/*administration & dosage', 'Analgesics, Opioid', 'Chronic Pain/*drug therapy/*surgery', 'Double-Blind Method', 'Female', 'Humans', 'Ketamine/*administration & dosage', 'Male', 'Middle Aged', 'Morphine', 'Opioid-Related Disorders/*etiology', 'Pain, Postoperative/*drug therapy', 'Prospective Studies', 'Psychiatric Status Rating Scales', '*Spinal Fusion', 'Surveys and Questionnaires', 'Time Factors']", "text": "Intraoperative ketamine reduces immediate postoperative opioid consumption after spinal fusion surgery in chronic pain patients with opioid dependency: a randomized, blinded trial.^\nPerioperative handling of surgical patients with opioid dependency represents an important clinical problem. Animal studies suggest that ketamine attenuates central sensitization and hyperalgesia and thereby reduces postoperative opioid tolerance. We hypothesized that intraoperative ketamine would reduce immediate postoperative opioid consumption compared with placebo in chronic pain patients with opioid dependency undergoing lumbar spinal fusion surgery. Primary outcome was morphine consumption 0 to 24 hours postoperatively. Secondary outcomes were acute pain at rest and during mobilization 2 to 24 hours postoperatively (visual analogue scale), adverse events, and persistent pain 6 months postoperatively. One hundred fifty patients were randomly assigned to intraoperative S-ketamine bolus 0.5 mg/kg and infusion 0.25 mg·kg·h or placebo. Postoperatively, patients received their usual opioids, paracetamol and IV patient-controlled analgesia with morphine. In the final analyses, 147 patients were included. Patient-controlled analgesia IV morphine consumption 0 to 24 hours postoperatively was significantly reduced in the ketamine group compared with the placebo group: 79 (47) vs 121 (53) mg IV, mean difference 42 mg (95% confidence interval -59 to -25), P < 0.001. Sedation was significantly reduced in the ketamine group 6 and 24 hours postoperatively. There were no significant differences regarding acute pain, nausea, vomiting, hallucinations, or nightmares. Back pain at 6 months postoperatively compared with preoperative pain was significantly more improved in the ketamine group compared with the placebo group, P = 0.005. In conclusion, intraoperative ketamine significantly reduced morphine consumption 0 to 24 hours after lumbar fusion surgery in opioid-dependent patients. The trend regarding less persistent pain 6 months postoperatively needs further investigation.", "doi": "10.1097/j.pain.0000000000000782", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/28067693/", "secondary_title": "Pain"}
{"record_id": 4841, "keywords": "['Adult', 'Antidepressive Agents/*administration & dosage/adverse effects', 'Clonidine/*administration & dosage/adverse effects', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Double-Blind Method', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/*administration & dosage/adverse effects', 'Linear Models', 'Male', 'Middle Aged', 'Pilot Projects', 'Psychiatric Status Rating Scales', 'Treatment Outcome', 'United States', 'Affective disorders', 'antidepressants', 'major depressive disorder', 'psychopharmacology']", "text": "Ninety-six hour ketamine infusion with co-administered clonidine for treatment-resistant depression: A pilot randomised controlled trial.^\nObjectives We examined the feasibility of a high-dose, 96-h infusion of ketamine in treatment-resistant depression. Methods Ten participants were randomised to receive a 96-h ketamine infusion, titrated as tolerated to a target rate of 0.6 mg/kg/h, while 10 received a 40-min ketamine infusion (0.5 mg/kg). Both groups received clonidine, titrated to a maximum of 0.6 mg orally daily, during the infusion to mitigate side effects of ketamine. Participants were followed for 8 weeks to examine potential antidepressant effects. Results All 20 participants completed the infusion. Most participants tolerated the infusion well, with minimal psychotomimetic symptoms or blood pressure elevation despite achieving high ketamine concentrations (mean 424 ng/ml for 96-h arm, 156 ng/ml for 40-min arm). There was no rebound hypertension upon discontinuing clonidine. Rapid and sustained improvement in depressive symptoms was observed in both study groups. Higher ketamine concentration was associated with sustained antidepressant response, and was not with greater psychotomimetic side effects, in the 96-h arm. Conclusions This study provides evidence for the feasibility of prolonged ketamine infusions in treatment-resistant depression. Co-administration of clonidine appeared to mitigate ketamine's psychotomimetic effects. Further study is required to investigate the extent to which prolonged ketamine infusions could provide both rapid and sustained improvements in treatment-resistant depression. Clinicaltrials.gov identifier NCT01179009.", "doi": "10.3109/15622975.2016.1142607", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/26919405/", "secondary_title": "World J Biol Psychiatry"}
{"record_id": 3480, "keywords": "['midomafetamine', 'adult', 'anterograde amnesia', 'article', 'clinical article', 'coding', 'cognitive defect', 'controlled study', 'disease association', 'drug abuse', 'error', 'female', 'frontal lobe', 'human', 'laboratory test', 'long term memory', 'male', 'memory', 'priority journal', 'prospective study', 'questionnaire', 'rating scale', 'self concept', 'serotoninergic system', 'short term memory']", "text": "Subjective ratings of prospective memory deficits in MDMA ('ecstasy') users.^\nChronic use of MDMA (3,4-methylenedioxymethamphetamine), or 'ecstasy', is associated with significant cognitive impairments, particularly in laboratory and field tests of memory for previously encoded material. Less is known about the effects of a history of MDMA use on aspects of everyday cognitive functioning-of which prospective memory (typically characterised as 'remembering to do something at some future point') is an important aspect. Self-ratings of prospective memory among 30 regular ecstasy users (taking the drug 10 or more times per month) and 31 ecstasy-free controls were compared. Each participant completed the Prospective Memory Questionnaire, which measures self-rated error frequencies relating to three aspects of prospective memory (short-term habitual, long-term episodic and internally cued); the scale also records the use of strategies to aid remembering. Compared with non-users, ecstasy users reported significantly more self-rated errors in prospective memory, and effect which was evident after co-varying levels of other drug use. There were no significant differences in the use of strategies to aid memory. These findings provide new insights into prospective memory dysfunction in recreational drug users. Prospective memory deficits may be related to the reported serotonergic and frontal lobe deficits in chronic MDMA users. It is necessary to use more objective tasks to assess putative prospective memory deficits in ecstasy users. Copyright © 2001 John Wiley & Sons, Ltd.", "doi": "10.1002/hup.290", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/12404570/", "secondary_title": "Human Psychopharmacology"}
{"record_id": 2148, "keywords": "['Lsd', 'ayahuasca', 'dimethyltryptamine', 'hallucinogens', 'psilocybin', 'tryptamines']", "text": "Antidepressive, anxiolytic, and antiaddictive effects of ayahuasca, psilocybin and lysergic acid diethylamide (LSD): a systematic review of clinical trials published in the last 25 years.^\nTo date, pharmacological treatments for mood and anxiety disorders and for drug dependence show limited efficacy, leaving a large number of patients suffering severe and persistent symptoms. Preliminary studies in animals and humans suggest that ayahuasca, psilocybin and lysergic acid diethylamide (LSD) may have antidepressive, anxiolytic, and antiaddictive properties. Thus, we conducted a systematic review of clinical trials published from 1990 until 2015, assessing these therapeutic properties. Electronic searches were performed using the PubMed, LILACS, and SciELO databases. Only clinical trials published in peer-reviewed journals were included. Of these, 151 studies were identified, of which six met the established criteria. Reviewed studies suggest beneficial effects for treatment-resistant depression, anxiety and depression associated with life-threatening diseases, and tobacco and alcohol dependence. All drugs were well tolerated. In conclusion, ayahuasca, psilocybin and LSD may be useful pharmacological tools for the treatment of drug dependence, and anxiety and mood disorders, especially in treatment-resistant patients. These drugs may also be useful pharmacological tools to understand psychiatric disorders and to develop new therapeutic agents. However, all studies reviewed had small sample sizes, and half of them were open-label, proof-of-concept studies. Randomized, double-blind, placebo-controlled studies with more patients are needed to replicate these preliminary findings.", "doi": "10.1177/2045125316638008", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27354908/", "secondary_title": "Ther Adv Psychopharmacol"}
{"record_id": 6080, "keywords": "['Cycloserine', 'Depression', 'Depressive Disorder', 'Depressive Disorder, Treatment‐Resistant', 'Ketamine']", "text": "D-cycloserine for Relapse Prevention Following Intravenous Ketamine in Treatment-resistant Depression.^\nBackground MDD is one of the leading causes of disability worldwide [5]. A substantial proportion of patients do not achieve adequate remission despite multiple antidepressant trials and augmentation strategies. TRD is defined as an insufficient response to at least two adequate antidepressant trials. Many of these patients are referred to somatic treatment; e.g. electroconvulsive therapy (ECT), repetitive Transcranial Magnetic Stimulation (rTMS) and Vagal Nerve Stimulation (VNS), all of which can cause side effects, and are not always efficacious. Ketamine has been safely used for decades for the induction and maintenance of anesthesia and more recently for chronic pain. Ketamine is a noncompetitive, high‐affinity antagonist of the NMDA type glutamate receptor, with additional effects on dopamine and μ‐opioid receptors. During the last decade, 4 meta analyses summarizing over 22 controlled trials have been published, showing the rapid and impressive effect of ketamine in TRD patients [6‐8]. These trials show that a single slow IV ketamine sub‐anesthetic dose (0.5 mg/kg) over 40 minutes dramatically improves depressive symptoms. Across studies, a clinically significant antidepressant response was maintained for up to 72 hours in approximately half of the patients; only a minority had relapsed within the first two weeks post‐ketamine infusion [9, 10]. aan het Rot et al. [11] showed that repeated IV ketamine infusions prolong the duration of improvement. D‐cycloserine (seromycin) is a broad spectrum antibiotic, in use for over thirty years in the treatment of tuberculosis, DCS functions as a partial agonist at the NMDA‐R glycine site, with agonist effects predominating at low dose and antagonist effects at high dose. Low DCS dosages, such as 50‐500 mg/d have been implemented in anxiety patients for memory and learning enhancement. Beneficial antidepressant effects have been reported when higher dosages (500‐1000 mg/day) were used [3]. DCS regimens in TRD patients suggest that high dose DCS may indeed be beneficial in the treatment of MDD. However, a previous study using a lower dosage (250mg/d) did not show significant difference over placebo [3]. The antidepressant effects of DCS seem to derive from its ability to inhibit NMDA‐R function, similarly to ketamine. One recent study demonstrated a beneficial effect of DCS after ketamine infusion in bipolar depression patients [12]. Due to the potential neurotoxicity of ketamine in prolonged administration. Other NMDA antagonist should follow ketamine infusion [13]. Therefore we reason that DCS post‐ketamine administration will considerably reduce relapse in TRD patients when compared to placebo. Study Design 2. For patients who will meet response criteria (MADRS≥25%) after 6 ketamine infusions, ketamine administration (weeks 1‐3: days 1‐21) will be stopped and patients will start receiving DCS or placebo titrated slowly up to 1000mg/d over the next 8 weeks [2] in the following manner: 1. Week 4: Days 22‐24 ‐ 250mg/d, one pill per day Well‐being assessment and adverse effect evaluation before drug elevation. 2. Mid‐week 4 to end of week 6: Days 25‐42 ‐ 500mg/d, two pills per day 3. Week 7: Day 43‐49 ‐ 750mg/d, three pills per day 4. Weeks 8‐11: Days 50‐77 ‐ 1000mg/d four pills per day 3. Pyridoxine 200‐300mg/d will be prescribed for all patients at the beginning of the study. 4. Patients who did not improve after 6 ketamine treatments will be removed from the study. 1. Patients will undergo 6 ketamine infusions within a 3‐week period. Intravenous ketamine will be administrated by a senior anesthesiologist and under the supervision of a senior psychiatrist hence ensuring patient safety. We believe that sub‐anesthetic ketamine infusion will be safer and will cause fewer side effects than ECT. The procedure will be explained in detail to each patient, and written consent will be obtained. After a psychiatric and medical evaluation by a senior psychiatrist and a senior anesthesiologist, patients will be given ketamine nfusion added on to their antidepressant therapy. A slow ketamine infusion of 0.5mg/kg over 40 minutes will be given to the patients. Patients will be monitored by the experienced staff which includes a senior anesthesiologist and a nurse as well as a psychiatrist who will be available nearby. All patients will be monitored continuously for heart rate and rhythm and oxygen saturation, and blood pressure will be measured at 10 minutes intervals. Heart rate variability will be measured and analyzed after ketamine treatment. Measurements will be performed during the ketamine infusion at baseline, after 3 and 6 treatments. Depressive symptoms will be measured using Montgomery Asberg Depression Scale (MADRS). In addition Clinical Global Severity Scale (CGI‐S) and Clinical Global Improvement (CGI‐I) will be performed 2 hours after treatment. In many cases, patients with depression also suffer from alexithymia: inappropriate identification of emotions. Alexithymia will be measured at baseline after 3 and 6 treatments. Ketamine infusion will be stopped in cases of a 20% or above increase in blood pressure or in heart rate over baseline values and/ or an acute dissociative state. Patients will be discharged to their homes at least three hours from end of infusion. Due to the potential effect of ketamine each patient will need to be escorted to and from the hospital by a family member or a friend.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/show/NCT02772211"}
{"record_id": 6845, "keywords": "['adverse effects', 'ayahuasca', 'mental health', 'psychedelic therapy', 'set and setting']", "text": "Influence of Context and Setting on the Mental Health and Wellbeing Outcomes of Ayahuasca Drinkers: Results of a Large International Survey.^\nAyahuasca is a traditional plant decoction containing N,N-dimethyltryptamine (DMT) and various β-carbolines including harmine, harmaline, and tetrahydroharmine, which has been used ceremonially by Amazonian Indigenous groups for healing and spiritual purposes. Use of the brew has now spread far beyond its original context of consumption to North America, Europe, and Australia in neo-shamanic settings as well as Christian syncretic churches. While these groups have established their own rituals and protocols to guide use, it remains unknown the extent to which the use of traditional or non-traditional practices may affect drinkers' acute experiences, and longer term wellbeing and mental health outcomes. Hence, this study aimed to provide the first detailed assessment of associations between ceremony/ritual characteristics, additional support practices, motivations for drinking, and mental health and wellbeing outcomes. The paper uses data from a large cross-sectional study of ayahuasca drinkers in more than 40 countries who had used ayahuasca in various contexts (n = 6,877). It captured detailed information about participant demographics, patterns and history of ayahuasca drinking, the setting of consumption, and ritualistic practices employed. Current mental health status was captured via the Kessler 10 psychological distress scale and the mental health component score of the SF-12 Health Questionnaire, while reported change in prior clinically diagnosed anxiety or depression (n = 1276) was evaluated using a (PGIC) Patient Global Impression of Change tool. Various intermediate outcomes were also assessed including perceived change in psychological wellbeing, number of personal self-insights attained, and subjective spiritual experience measured via the spirituality dimension of the Persisting Effects Questionnaire (PEQ) and Short Index of Mystical Orientation. Regression models identified a range of significant associations between set and setting variables, and intermediate and final mental health and wellbeing outcomes. A generalized structural equation model (GSEM) was then used to verify relationships and associations between endogenous, mediating and final outcome variables concurrently. The present study sheds new light on the influence of ceremonial practices, additional supports and motivations on the therapeutic effects of ayahuasca for mental health and wellbeing, and ways in which such factors can be optimized in naturalistic settings and clinical studies.", "doi": "10.3389/fphar.2021.623979", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33967757/", "secondary_title": "Front Pharmacol"}
{"record_id": 7778, "keywords": "['midomafetamine', 'cannabis', 'adult', 'article', 'behavioral research', 'cognition', 'controlled study', 'drug use', 'female', 'hair analysis', 'hair level', 'happiness', 'human', 'human experiment', 'Internet', 'laboratory test', 'long term memory', 'male', 'medical history', 'memory', 'mental stress', 'mood', 'outcome assessment', 'prediction', 'priority journal', 'psychologic test', 'questionnaire', 'recreation', 'sampling', 'self report', 'tension', 'volunteer']", "text": "Hair MDMA samples are consistent with reported ecstasy use: Findings from a study investigating effects of ecstasy on mood and memory.^\nAims: Our group has conducted several Internet investigations into the biobehavioural effects of self-reported recreational use of MDMA (3,4-methylenedioxymethamphetamine or Ecstasy) and other psychosocial drugs. Here we report a new study examining the relationship between self-reported Ecstasy use and traces of MDMA found in hair samples. Methods: In a laboratory setting, 49 undergraduate volunteers performed an Internet-based assessment which included mood scales and the University of East London Drug Use Questionnaire, which asks for history and current drug use. They also provided a hair sample for determination of exposure to MDMA over the previous month. Results: Self-report of Ecstasy use and presence in hair samples were consistent (p < 0.00001). Both subjective and objective measures predicted lower self-reported ratings of happiness and higher self-reported stress. Self-reported Ecstasy use, but not presence in hair, was also associated with decreased tension. Conclusion: Different psychoactive drugs can influence long-term mood and cognition in complex and dynamically interactive ways. Here we have shown a good correspondence between self-report and objective assessment of exposure to MDMA. These data suggest that the Internet has potentially high utility as a useful medium to complement traditional laboratory studies into the sequelae of recreational drug use. © 2010 S. Karger AG, Basel.", "doi": "10.1159/000321833", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/20962543/", "secondary_title": "Neuropsychobiology"}
{"record_id": 6229, "keywords": "['Depression', 'Depressive Disorder', 'Depressive Disorder, Treatment‐Resistant', 'Ketamine', 'Midazolam', 'Psilocybin']", "text": "Psilocybin Versus Ketamine in Treatment-Resistant Depression.^\nThe main aim of the study is to verify the efficacy and safety of a single dose of psilocybin 20 mg in the treatment of TRD in adults in a randomized clinical trial with active comparator ketamine 200 mg (rapid onset acting antidepressant) and negative control midazolam 5 mg (drug with no antidepressant properties). Primary objective: 1) verification of the rapid antidepressant effect of psilocybin compared to ketamine using the MADRS scale at 24 hours. Secondary objectives: 1) on days 3, 7 and 14 and 3, 4, 5, 6, 8 and 12 weeks after application of the substances, evaluate / compare: a) the duration of effects of both substances using the MADRS scale b) antidepressant effects according to the subjective evaluation of patients ‐ QIDS scale. c) response rate (50% reduction on the MADRS scale) and remission (MADRS ? 10). 2) time to return of depressive symptoms defined according to the criteria for the use of antidepressants within 12 weeks 3) safety profile of study medication Exploratory objectives: 1) Evaluate the antidepressant effect depending on: a) the intensity of acute psychological effects assessed using the subjective scale of 5D‐ASCs and the objective scale of BPRS, b) depending on the retrospective assessment of persistent effects using the Persisting effects scale, c) the degree of eye contact with negative and neutral emotion faces measured by eye‐tracking before and after treatment (on days 1 and 7). 2) To evaluate the neurobiology of the antidepressant effect in relation to: a) plasma levels of the major metabolite of psilocin, markers of neuroplasticity, antidepressant effect and stress (BDNF, prolactin, oxytocin, ACTH) at 90 min, 3, and 6 h after administration of study medication compared to pre‐administration levels, b) changes in resting‐state brain activity (connectivity, entropy) measured by simultaneous EEG / fMRI functional imaging methods before and after 1 and 7 days after treatment.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/show/NCT05383313"}
{"record_id": 5945, "keywords": "['Adult', 'Brain/blood supply/drug effects', 'Brain Mapping', '*Cognition Disorders/chemically induced/pathology/psychology', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/*adverse effects', 'Functional Laterality/drug effects', 'Humans', 'Image Processing, Computer-Assisted', 'Ketamine/*adverse effects', 'Magnetic Resonance Imaging', 'Male', '*Mental Disorders/chemically induced/pathology/psychology', 'Oxygen/blood', 'Photic Stimulation', 'Psychiatric Status Rating Scales', 'Verbal Behavior/*drug effects', 'Vocabulary']", "text": "Effects of ketamine-induced psychopathological symptoms on continuous overt rhyme fluency.^\nThe N-methyl-D-aspartate receptor (NMDAR) has been implicated in the pathophysiology of schizophrenia. Administered to healthy individuals, a subanesthetic dose of the noncompetitive NMDAR antagonist ketamine reproduces several psychopathological symptoms commonly observed in patients with schizophrenia. In a counterbalanced, placebo-controlled, double-blind, within-participants study, fifteen healthy subjects were administered a continuous subanesthetic S-ketamine infusion while cortical activation was measured using functional magnetic resonance imaging. While being scanned, subjects performed an overt word generation task. Ketamine-induced psychopathological symptoms were assessed with the Positive and Negative Syndrome Scale (PANSS). Ketamine administration elicited effects on psychopathology, including difficulties in abstract thinking, lack of spontaneity and flow of conversation as well as formal thought disorder. On a behavioral level, verbal fluency performance was unaffected. The PANSS score for formal thought disorder positively correlated with activation measures encompassing the left superior temporal gyrus, the right middle and inferior frontal gyrus and the precuneus. Difficulty in abstract thinking was correlated with pronounced activations in prefrontal as well as in anterior cingulate regions, whereas hyperactivations in the left superior temporal gyrus were found in association with a lack of spontaneity and flow of conversation. In the absence of behavioral impairments during verbal fluency, NMDAR blocking evoked psychopathological symptoms and cortical activations in regions previously reported in schizophrenia patients. The results provide further support for the hypothesis of an NMDAR dysfunction in the pathophysiology of schizophrenia.", "doi": "10.1007/s00406-011-0281-8", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/22189657/", "secondary_title": "Eur Arch Psychiatry Clin Neurosci"}
{"record_id": 6645, "keywords": "['Ayahuasca', 'psychedelic agent', 'unclassified drug', 'adult', 'article', 'consciousness level', 'controlled study', 'default mode network', 'female', 'functional magnetic resonance imaging', 'human', 'human experiment', 'male', 'mental task', 'monoaminergic system', 'neuromodulation', 'normal human', 'posterior cingulate', 'precuneus', 'prefrontal cortex', 'task performance', 'task positive network']", "text": "The psychedelic state induced by Ayahuasca modulates the activity and connectivity of the Default Mode Network.^\nThe experiences induced by psychedelics share a wide variety of subjective features, related to the complex changes in perception and cognition induced by this class of drugs. A remarkable increase in introspection is at the core of these altered states of consciousness. Self-oriented mental activity has been consistently linked to the Default Mode Network (DMN), a set of brain regionsmore active during rest than during the execution of a goal-directed task. Here we used fMRI technique to inspect the DMN during the psychedelic state induced by Ayahuasca in ten experienced subjects. Ayahuasca is a potion traditionally used by Amazonian Amerindians composed by a mixture of compounds that increase monoaminergic transmission. In particular, we examined whether Ayahuasca changes the activity and connectivity of the DMN and the connection between the DMN and the task-positive network (TPN). Ayahuasca caused a significant decrease in activity throughmost parts of the DMN, including its most consistent hubs: the Posterior Cingulate Cortex (PCC)/Precuneus and the medial Prefrontal Cortex (mPFC). Functional connectivity within the PCC/Precuneus decreased after Ayahuasca intake. No significant change was observed in the DMN-TPN orthogonality. Altogether, our results support the notion that the altered state of consciousness induced by Ayahuasca, like those induced by psilocybin (another serotonergic psychedelic), meditation and sleep, is linked to the modulation of the activity and the connectivity of the DMN.", "doi": "10.1371/journal.pone.0118143", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/25693169/", "secondary_title": "PLoS ONE"}
{"record_id": 8795, "keywords": "['acute psychedelic experience', 'CBT', 'depression', 'Major depressive disorder', 'psilocybin', 'psilocybin-assisted psychotherapy', 'SSRIs']", "text": "Psilocybin Therapy for Major Depressive Disorder: A Systematic Review.^\nIntroduction: Major depressive disorder (MDD) is a prevalent and complex mood disorder. Its psychotherapies often involve delayed treatment-response times, while its pharmacotherapies can cause unwanted side effects. In recent years, there has been a resurgence in psychedelic research with a specific interest in the potential of psilocybin for treating MDD. Therefore, this systematic review was performed to evaluate the effectiveness of psilocybin therapy at moderate (15±5 mg/70 kg) to high (25 ± 5 mg/70 kg) doses in the psychiatric treatment of MDD. Methods: The review included a literature search using PubMed (Medline), SCOPUS, Web of Science, and Medline (Ovid) databases from January 1, 2013, to February 28, 2023. Seven studies were included following the inclusion and exclusion criteria (e.g., moderate to high dosing psilocybin treatment, peer-reviewed, moderate to severe depression, control/delayed treatment groups, and non-directive therapy during psilocybin sessions). Studies were excluded using PRISMA guidelines and appraised using the Critical Appraisal Skills Programme checklists. Results: The primary outcomes assessed included changes in depression scores on validated diagnostic tools and secondary outcomes that supported depression remission (e.g., improved well-being and rumination scores, and decreased anxiety scores). Psilocybin was found to reduce depression symptoms in moderate single-dose contexts and have minimal reported side effects at high doses. A positive relationship was observed between the quality of psilocybin-induced experiences and the reduction in depressive symptoms. Additionally, a dose-response relationship was found between moderate (15±5 mg/70 kg) and high-dose psilocybin (25 ± 5 mg/70 kg), with greater improvements generally seen in higher dose conditions. Discussion: This review suggests that psilocybin can be an effective treatment option for MDD. Psilocybin shows meaningful improvements in depression scores with the potential to treat psychiatric conditions concurrent to depression. The non-directive therapy approach during high-dose sessions enabled unique psychedelic and personal experiences, potentially allowing more profound and individualized therapy. Reported side effects were minimal, and suggestions for future studies are provided. Conclusion: Psilocybin therapy was found to reduce depression levels and improve secondary outcomes that support depression remission, indicating efficacy for MDD and other depressive conditions. Despite seeming promising, further research is required before introducing PAP options to mainstream clinical practice. © Kaden L. Venugopal. (2023).", "doi": "10.26685/urncst.489", "pubmed_url": NaN, "secondary_title": "Undergraduate Research in Natural and Clinical Sciences and Technology Journal"}
{"record_id": 1645, "keywords": "['Adult', 'Association Learning/*drug effects', 'Brief Psychiatric Rating Scale/statistics & numerical data', 'Cognition Disorders/*chemically induced/physiopathology', 'Delusions/chemically induced', 'Disease Susceptibility/psychology', 'Dose-Response Relationship, Drug', 'Female', 'Frontal Lobe/*drug effects/*physiopathology', 'Humans', 'Ketamine/*pharmacology', '*Magnetic Resonance Imaging', 'Male', 'Models, Theoretical', 'Perceptual Disorders/chemically induced', 'Placebos', 'Probability', 'Psychiatric Status Rating Scales/statistics & numerical data', 'Psychoses, Substance-Induced/*etiology/physiopathology/psychology', 'Psychotic Disorders/*etiology/physiopathology']", "text": "Frontal responses during learning predict vulnerability to the psychotogenic effects of ketamine: linking cognition, brain activity, and psychosis.^\nCONTEXT: Establishing a neurobiological account of delusion formation that links cognitive processes, brain activity, and symptoms is important to furthering our understanding of psychosis. OBJECTIVE: To explore a theoretical model of delusion formation that implicates prediction error-dependent associative learning processes in a pharmacological functional magnetic resonance imaging study using the psychotomimetic drug ketamine. DESIGN: Within-subject, randomized, placebo-controlled study. SETTING: Hospital-based clinical research facility, Addenbrooke's Hospital, Cambridge, England. The work was completed within the Wellcome Trust and Medical Research Council Behavioral and Clinical Neuroscience Institute, Cambridge. PARTICIPANTS: Fifteen healthy, right-handed volunteers (8 of whom were male) with a mean +/- SD age of 29 +/- 7 years and a mean +/- SD predicted full-scale IQ of 113 +/- 4 were recruited from within the local community by advertisement. INTERVENTIONS: Subjects were given low-dose ketamine (100 ng/mL of plasma) or placebo while performing a causal associative learning task during functional magnetic resonance imaging. In a separate session outside the scanner, the dose was increased (to 200 ng/mL of plasma) and subjects underwent a structured clinical interview. MAIN OUTCOME MEASURES: Brain activation, blood plasma levels of ketamine, and scores from psychiatric ratings scales (Brief Psychiatric Ratings Scale, Present State Examination, and Clinician-Administered Dissociative States Scale). RESULTS: Low-dose ketamine perturbs error-dependent learning activity in the right frontal cortex (P = .03). High-dose ketamine produces perceptual aberrations (P = .01) and delusion-like beliefs (P = .007). Critically, subjects showing the highest degree of frontal activation with placebo show the greatest occurrence of drug-induced perceptual aberrations (P = .03) and ideas or delusions of reference (P = .04). CONCLUSIONS: These findings relate aberrant prediction error-dependent associative learning to referential ideas and delusions via a perturbation of frontal cortical function. They are consistent with a model of delusion formation positing disruptions in error-dependent learning.", "doi": "10.1001/archpsyc.63.6.611", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16754834/", "secondary_title": "Arch Gen Psychiatry"}
{"record_id": 6246, "keywords": "['Perceptual Disorders', 'Psilocybin']", "text": "Investigating the Mechanisms of the Effects of Psilocybin on Visual Perception and Visual Representations in the Brain.^\nThe long‐term objective of this project is to characterize how psilocybin affects visual perception and the brain's representation of the visual environment. We know that psilocybin alters aspects of visual perception, but the underlying brain mechanisms contributing to these effects are poorly understood. The proposed work will address these questions in a large, diverse sample of healthy human subjects by using functional magnetic resonance imaging (fMRI) to measure the brain's responses to visual stimuli. The proposed research will document which brain areas mediate the effects of psilocybin. The technique of fMRI will be employed to measure brain activity in different brain areas while subjects are performing a visual perceptual task.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/show/NCT05265546"}
{"record_id": 284, "keywords": "['midomafetamine', '5 hydroxytryptophan', 'drinking water', 'illicit drug', 'magnesium', 'multivitamin', 'adult', 'article', 'Australia', 'controlled study', 'drug use', 'female', 'fruit juice', 'harm reduction', 'human', 'lifespan', 'major clinical study', 'male', 'neurotoxicity', 'priority journal', 'questionnaire', 'snowball sample', 'vitamin supplementation']", "text": "Patterns of use and harm reduction practices of ecstasy users in Australia.^\nHarm reduction refers to the use of strategies to prevent or reduce harmful consequences associated with illicit drug use. There is a paucity of research concerning the harm reduction practices employed by ecstasy users. This study aimed to explore the prevalence, nature and factors associated with harm reduction practices employed by ecstasy users in Australia, with a specific focus on the practice of preloading and postloading - the use of pharmaceuticals and natural products prior and subsequent to ecstasy use. One hundred and sixteen Australian residents aged 18 years and over who had used ecstasy at least once in their lifetime were recruited via convenience sampling, 'snowballing' and via web-based advertisements and completed an anonymous questionnaire. Participants reported using a wide range of strategies for minimising ecstasy-associated harm. The most common strategies used for reducing negative side effects, 'comedown' or neurotoxicity were drinking water, limiting or reducing ecstasy use, taking breaks and taking vitamins or other natural substances. Forty percent of the sample had tested their ecstasy pills for the presence of MDMA. Forty-one percent and 47% of participants had engaged in pre- and postloading, respectively, with the most common pre- and postloading substances being multivitamins, 5-HTP, magnesium and fruit or fruit juice. Younger mean age and 'high' total occasions of ecstasy use was significantly associated with preloading, and 'high' total use and frequency of use was associated with postloading. The results indicate that ecstasy users are aware of the potential for harm associated with ecstasy use and attempt to minimise harm by actively employing strategies. By exploring the pattern of harm reduction practices among ecstasy users, this study has highlighted the need for further research into the efficacy and potential clinical drug interactions associated with such practices, as well as the need for investigation of how such practices may affect patterns of ecstasy use. © 2005 Elsevier Ireland Ltd. All rights reserved.", "doi": "10.1016/j.drugalcdep.2005.09.009", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16226850/", "secondary_title": "Drug and Alcohol Dependence"}
{"record_id": 782, "keywords": "['Adult', 'Analysis of Variance', 'Brain Mapping', 'Double-Blind Method', 'Electroencephalography', 'Emotions/*drug effects', 'Evoked Potentials, Visual/drug effects', '*Face', 'Female', 'Humans', 'Male', 'Pattern Recognition, Visual/drug effects', 'Psilocybin/*pharmacology', 'Psychometrics', 'Serotonin Receptor Agonists/*pharmacology', 'Surveys and Questionnaires', 'Temporal Lobe/*drug effects', 'Young Adult', '5-HT1A/2A receptors', 'Eeg', 'emotional face processing', 'psilocybin', 'source estimation']", "text": "Spatiotemporal brain dynamics of emotional face processing modulations induced by the serotonin 1A/2A receptor agonist psilocybin.^\nEmotional face processing is critically modulated by the serotonergic system. For instance, emotional face processing is impaired by acute psilocybin administration, a serotonin (5-HT) 1A and 2A receptor agonist. However, the spatiotemporal brain mechanisms underlying these modulations are poorly understood. Here, we investigated the spatiotemporal brain dynamics underlying psilocybin-induced modulations during emotional face processing. Electrical neuroimaging analyses were applied to visual evoked potentials in response to emotional faces, following psilocybin and placebo administration. Our results indicate a first time period of strength (i.e., Global Field Power) modulation over the 168-189 ms poststimulus interval, induced by psilocybin. A second time period of strength modulation was identified over the 211-242 ms poststimulus interval. Source estimations over these 2 time periods further revealed decreased activity in response to both neutral and fearful faces within limbic areas, including amygdala and parahippocampal gyrus, and the right temporal cortex over the 168-189 ms interval, and reduced activity in response to happy faces within limbic and right temporo-occipital brain areas over the 211-242 ms interval. Our results indicate a selective and temporally dissociable effect of psilocybin on the neuronal correlates of emotional face processing, consistent with a modulation of the top-down control.", "doi": "10.1093/cercor/bht178", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/23861318/", "secondary_title": "Cereb Cortex"}
{"record_id": 7467, "keywords": "['Humans', '*Hallucinogens/adverse effects', 'Psilocybin/pharmacology/therapeutic use', '*Depressive Disorder, Major/drug therapy', 'Canada', 'Anxiety', '*Neoplasms/chemically induced/drug therapy', 'N', 'N-dimethyltryptamine', 'antidepressants', 'ayahuasca', 'clinical practice guidelines', 'lysergic acid diethylamide', 'major depressive disorder', 'mescaline', 'psilocybin', 'psychophamacology', 'psychotherapy']", "text": "The Canadian Network for Mood and Anxiety Treatments (CANMAT) Task Force Report: Serotonergic Psychedelic Treatments for Major Depressive Disorder.^\nOBJECTIVE: Serotonergic psychedelics are re-emerging as potential novel treatments for several psychiatric disorders including major depressive disorder. The Canadian Network for Mood and Anxiety Treatments (CANMAT) convened a task force to review the evidence and provide a consensus recommendation for the clinical use of psychedelic treatments for major depressive disorder. METHODS: A systematic review was conducted to identify contemporary clinical trials of serotonergic psychedelics for the treatment of major depressive disorder and cancer-related depression. Studies published between January 1990 and July 2021 were identified using combinations of search terms, inspection of bibliographies and review of other psychedelic reviews and consensus statements. The levels of evidence for efficacy were graded according to the Canadian Network for Mood and Anxiety Treatments criteria. RESULTS: Only psilocybin and ayahuasca have contemporary clinical trials evaluating antidepressant effects. Two pilot studies showed preliminary positive effects of single-dose ayahuasca for treatment-resistant depression (Level 3 evidence). Small randomized controlled trials of psilocybin combined with psychotherapy showed superiority to waitlist controls and comparable efficacy and safety to an active comparator (escitalopram with supportive psychotherapy) in major depressive disorder, with additional randomized controlled trials showing efficacy specifically in cancer-related depression (Level 3 evidence). There was only one open-label trial of psilocybin in treatment-resistant unipolar depression (Level 4 evidence). Small sample sizes and functional unblinding were major limitations in all studies. Adverse events associated with psychedelics, including psychological (e.g., psychotomimetic effects) and physical (e.g., nausea, emesis and headaches) effects, were generally transient. CONCLUSIONS: There is currently only low-level evidence to support the efficacy and safety of psychedelics for major depressive disorder. In Canada, as of 2022, psilocybin remains an experimental option that is only available through clinical trials or the special access program. As such, Canadian Network for Mood and Anxiety Treatments considers psilocybin an experimental treatment and recommends its use primarily within clinical trials, or, less commonly, through the special access program in rare, special circumstances.", "doi": "10.1177/07067437221111371", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35975555/", "secondary_title": "Can J Psychiatry"}
{"record_id": 8287, "keywords": "['analgesic agent', 'central depressant agent', 'ketamine', 'opiate', 'serotonin agonist', 'adult', 'article', 'chronic pain', 'clinical evaluation', 'clinical feature', 'controlled study', 'depression', 'dizziness', 'dose response', 'drug effect', 'drug induced disease', 'drug infusion', 'drug use', 'dysphoria', 'female', 'hallucination', 'human', 'incidence', 'low drug dose', 'major clinical study', 'male', 'medical history', 'mental disease', 'middle aged', 'pain intensity', 'perioperative period', 'psychomimetic effect', 'retrospective study', 'risk factor', 'sedation', 'side effect', 'surgical patient', 'treatment duration', 'visual disorder']", "text": "Evaluation of clinical factors associated with adverse drug events in patients receiving sub-anesthetic ketamine infusions.^\nIntroduction: Sub-anesthetic ketamine is frequently used as an analgesic to reduce perioperative opioid consumption and has also been shown to have antidepressant effects. Side effects of ketamine include dizziness, diplopia, nystagmus, and psychomimetic effects. It is unclear what clinical factors may be associated with ketamine-related adverse drug events (ADEs). Methods: We performed a retrospective review of 95 patients who received sub-anesthetic ketamine infusions at our institution. Data examined associations between ketamine-related ADEs and various clinical characteristics including chronic pain, depression, or psychiatric disorder, patient physical characteristics, chronic opioid use, perioperative opioid use, dose and duration of ketamine infusions, pain scores, and perioperative medications such as serotonergic agents, central nervous system (CNS) depressants, and analgesics. Results: Overall incidence of ketamine-related ADEs was 29.5% and the incidence of psychomimetic effects was 14.8%. We observed that patients with a history of depression have a lower incidence of ketamine-related ADEs compared to patients without a history of depression (10.3% vs 37.3%; p value = 0.007). Conclusion: Patients with depression were found to have a statistically significant reduction in the incidence of ketamine-related ADEs. We found no statistically significant positive associations between ketamine-related ADEs and other clinical factors such as a history of chronic pain, psychiatric disease, patient physical characteristics, perioperative opioid use, dose of ketamine infusion, or co-administration of other CNS depressants.", "doi": "10.2147/JPR.S217005", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31920366/", "secondary_title": "Journal of Pain Research"}
{"record_id": 8907, "keywords": "['Adult', 'Animals', 'Basal Ganglia/metabolism', 'Brain/diagnostic imaging/metabolism', 'Deoxyglucose/*analogs & derivatives/metabolism', 'Female', 'Fluorine Radioisotopes', 'Fluorodeoxyglucose F18', 'Frontal Lobe/diagnostic imaging/*metabolism', 'Hallucinogens/*pharmacology', 'Humans', 'Male', 'Psilocybin/blood/*pharmacology', 'Psychological Tests', 'Psychoses, Substance-Induced/diagnostic imaging/*metabolism', 'Radioactive Tracers', 'Serotonin Receptor Agonists/*pharmacology', 'Tomography, Emission-Computed']", "text": "Positron emission tomography and fluorodeoxyglucose studies of metabolic hyperfrontality and psychopathology in the psilocybin model of psychosis.^\nThe effects of the indolehallucinogen psilocybin, a mixed 5-HT2 and 5-HT1 agonist, on regional cerebral glucose metabolism were investigated in 10 healthy volunteers with PET and [F-18]-fluorodeoxyglucose (FDG) prior to and following a 15- or 20-mg dose of psilocybin. Psychotomimetic doses of psilocybin were found to produce a global increase in cerebral metabolic rate of glucose (CMRglu) with significant and most marked increases in the frontomedial and frontolateral cortex (24.3%), anterior cingulate (24.9%), and temporomedial cortex (25.3%). Somewhat smaller increases of CMRglu were found in the basal ganglia (18.5%), and the smallest increases were found in the sensorimotor (14.7%) and occipital cortex (14.4%). The increases of CMRglu in the prefrontal cortex, anterior cingulate, temporomedial cortex, and putamen correlated positively with psychotic symptom formation, in particular with hallucinatory ego disintegration. The present data suggest that excessive 5-HT2 receptor activation results in a hyperfrontal metablic pattern that parallels comparable metabolic findings associated with acute psychotic episodes in chronic schizophrenics and contrasts with the hypofrontality in chronic schizophrenic patients.", "doi": "10.1016/s0893-133x(96)00246-1", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/9109107/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 1736, "keywords": "['depression', 'adolescent', 'treatment-resistant depression', 'ketamine', 'Antidepressant Drugs', 'Treatment Resistant Depression', 'Depression (Emotion)']", "text": "'Intravenous ketamine for adolescents with treatment-resistant depression: An open-label study': Correction.^\nReports an error in 'Intravenous ketamine for adolescents with treatment-resistant depression: An open-label study' by Kathryn R. Cullen, Palistha Amatya, Mark G. Roback, Christina Sophia Albott, Melinda Westlund Schreiner, Ali Samikoglu, Yanan Ren, Lynn E. Eberly, Patricia Carstedt, Meredith Gunlicks-Stoessel, Kristina Reigstad, Nathan Horek, Susannah Tye, Bonnie Klimes-Dougan and Kelvin O. Lim (Journal of Child and Adolescent Psychopharmacology, 2018[Sep], Vol 28[7], 437-444). The original version of the article was missing the financial support information as follows: This research was supported by the National Institutes of Health’s National Center for Advancing Translational Sciences (UL1TR002494), the Biotechnology Research Center (P41 EB015 894), the NINDS Institutional Center Core Grants to Support Neuroscience Research (P30 NS076408), the High Performance Connectome Upgrade for Human 3T MR Scanner (1S10OD017974-01), and the University Foundation, Amplatz Scholarship. The online version of the article has been corrected to reflect this additional information. (The following abstract of the original article appeared in record [rid]2018-46875-003[/rid]). Background: Novel interventions for treatment-resistant depression (TRD) in adolescents are urgently needed. Ketamine has been studied in adults with TRD, but little information is available for adolescents. This study investigated efficacy and tolerability of intravenous ketamine in adolescents with TRD, and explored clinical response predictors. Methods: Adolescents, 12–18 years of age, with TRD (failure to respond to two previous antidepressant trials) were administered six ketamine (0.5 mg/kg) infusions over 2 weeks. Clinical response was defined as a 50% decrease in Children's Depression Rating Scale-Revised (CDRS-R); remission was CDRS-R score ≤ 28. Tolerability assessment included monitoring vital signs and dissociative symptoms using the Clinician-Administered Dissociative States Scale (CADSS). Results: Thirteen participants (mean age 16.9 years, range 14.5–18.8 years, eight biologically male) completed the protocol. Average decrease in CDRS-R was 42.5% (p = 0.0004). Five (38%) adolescents met criteria for clinical response. Three responders showed sustained remission at 6-week follow-up; relapse occurred within 2 weeks for the other two responders. Ketamine infusions were generally well tolerated; dissociative symptoms and hemodynamic symptoms were transient. Higher dose was a significant predictor of treatment response. Conclusions: These results demonstrate the potential role for ketamine in treating adolescents with TRD. Limitations include the open-label design and small sample; future research addressing these issues are needed to confirm these results. Additionally, evidence suggested a dose–response relationship; future studies are needed to optimize dose. Finally, questions remain regarding the long-term safety of ketamine as a depression treatment; more information is needed before broader clinical use. (PsycInfo Database Record (c) 2023 APA, all rights reserved)", "doi": "10.1089/cap.2018.0030.correx", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30585735/", "secondary_title": "Journal of Child and Adolescent Psychopharmacology"}
{"record_id": 4893, "keywords": "['Humans', '*Psilocybin/pharmacology', 'Mescaline/pharmacology', 'Lysergic Acid Diethylamide/pharmacology', 'Cross-Over Studies', 'Healthy Volunteers', '*Hallucinogens/pharmacology']", "text": "Comparative acute effects of mescaline, lysergic acid diethylamide, and psilocybin in a randomized, double-blind, placebo-controlled cross-over study in healthy participants.^\nMescaline, lysergic acid diethylamide (LSD), and psilocybin are classic serotonergic psychedelics. A valid, direct comparison of the effects of these substances is lacking. The main goal of the present study was to investigate potential pharmacological, physiological and phenomenological differences at psychoactive-equivalent doses of mescaline, LSD, and psilocybin. The present study used a randomized, double-blind, placebo-controlled, cross-over design to compare the acute subjective effects, autonomic effects, and pharmacokinetics of typically used, moderate to high doses of mescaline (300 and 500 mg), LSD (100 µg), and psilocybin (20 mg) in 32 healthy participants. A mescaline dose of 300 mg was used in the first 16 participants and 500 mg was used in the subsequent 16 participants. Acute subjective effects of 500 mg mescaline, LSD, and psilocybin were comparable across various psychometric scales. Autonomic effects of 500 mg mescaline, LSD, and psilocybin were moderate, with psilocybin causing a higher increase in diastolic blood pressure compared with LSD, and LSD showing a trend toward an increase in heart rate compared with psilocybin. The tolerability of mescaline, LSD, and psilocybin was comparable, with mescaline at both doses inducing slightly more subacute adverse effects (12-24 h) than LSD and psilocybin. Clear distinctions were seen in the duration of action between the three substances. Mescaline had the longest effect duration (mean: 11.1 h), followed by LSD (mean: 8.2 h), and psilocybin (mean: 4.9 h). Plasma elimination half-lives of mescaline and LSD were similar (approximately 3.5 h). The longer effect duration of mescaline compared with LSD was due to the longer time to reach maximal plasma concentrations and related peak effects. Mescaline and LSD, but not psilocybin, enhanced circulating oxytocin. None of the substances altered plasma brain-derived neurotrophic factor concentrations. In conclusion, the present study found no evidence of qualitative differences in altered states of consciousness that were induced by equally strong doses of mescaline, LSD, and psilocybin. The results indicate that any differences in the pharmacological profiles of mescaline, LSD, and psilocybin do not translate into relevant differences in the subjective experience. ClinicalTrials.gov identifier: NCT04227756.", "doi": "10.1038/s41386-023-01607-2", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37231080/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 2788, "keywords": "['NCT02145091', 'psilocybine', 'adult', 'article', 'brain function', 'clinical effectiveness', 'default mode network', 'dose response', 'drug efficacy', 'drug megadose', 'female', 'follow up', 'functional connectivity', 'functional magnetic resonance imaging', 'human', 'human experiment', 'male', 'meditation', 'normal human', 'phase 1 clinical trial', 'phase 2 clinical trial', 'pulvinar', 'thalamus']", "text": "Psilocybin induces spatially constrained alterations in thalamic functional organizaton and connectivity.^\nBackground: Classic psychedelics, such as psilocybin and LSD, and other serotonin 2A receptor (5-HT2AR) agonists evoke acute alterations in perception and cognition. Altered thalamocortical connectivity has been hypothesized to underlie these effects, which is supported by some functional MRI (fMRI) studies. These studies have treated the thalamus as a unitary structure, despite known differential 5-HT2AR expression and functional specificity of different intrathalamic nuclei. Independent Component Analysis (ICA) has been previously used to identify reliable group-level functional subdivisions of the thalamus from resting-state fMRI (rsfMRI) data. We build on these efforts with a novel data-maximizing ICA-based approach to examine psilocybin-induced changes in intrathalamic functional organization and thalamocortical connectivity in individual participants. Methods: Baseline rsfMRI data (n=38) from healthy individuals with a long-term meditation practice was utilized to generate a statistical template of thalamic functional subdivisions. This template was then applied in a novel ICA-based analysis of the acute effects of psilocybin on intra- and extra-thalamic functional organization and connectivity in follow-up scans from a subset of the same individuals (n=18). We examined correlations with subjective reports of drug effect and compared with a previously reported analytic approach (treating the thalamus as a single functional unit). Results: Several intrathalamic components showed significant psilocybin-induced alterations in spatial organization, with effects of psilocybin largely localized to the mediodorsal and pulvinar nuclei. The magnitude of changes in individual participants correlated with reported subjective effects. These components demonstrated predominant decreases in thalamocortical connectivity, largely with visual and default mode networks. Analysis in which the thalamus is treated as a singular unitary structure showed an overall numerical increase in thalamocortical connectivity, consistent with previous literature using this approach, but this increase did not reach statistical significance. Conclusions: We utilized a novel analytic approach to discover psilocybin-induced changes in intra- and extra-thalamic functional organization and connectivity of intrathalamic nuclei and cortical networks known to express the 5-HT2AR. These changes were not observed using whole-thalamus analyses, suggesting that psilocybin may cause widespread but modest increases in thalamocortical connectivity that are offset by strong focal decreases in functionally relevant intrathalamic nuclei.", "doi": "10.1016/j.neuroimage.2022.119434", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35792293/", "secondary_title": "NeuroImage"}
{"record_id": 5381, "keywords": "['Cytokines', 'Glutamate', 'Hypothalamic-pituitary-adrenocortical axis', 'Magnetic resonance spectroscopy', 'Psilocybin', 'Psychedelics', 'Stress']", "text": "Psilocybin induces acute and persisting alterations in immune status in healthy volunteers: An experimental, placebo-controlled study.^\nPatients characterized by stress-related disorders such as depression display elevated circulating concentrations of pro-inflammatory cytokines and a hyperactive HPA axis. Psychedelics are demonstrating promising results in treatment of such disorders, however the mechanisms of their therapeutic effects are still unknown. To date the evidence of acute and persisting effects of psychedelics on immune functioning, HPA axis activity in response to stress, and associated psychological outcomes is preliminary. To address this, we conducted a placebo-controlled, parallel group design comprising of 60 healthy participants who received either placebo (n = 30) or 0.17 mg/kg psilocybin (n = 30). Blood samples were taken to assess acute and persisting (7 day) changes in immune status. Seven days' post-administration, participants in each treatment group were further subdivided: 15 underwent a stress induction protocol, and 15 underwent a control protocol. Ultra-high field (7-Tesla) magnetic resonance spectroscopy was used to assess whether acute changes in glutamate or glial activity were associated with changes in immune functioning. Finally, questionnaires assessed persisting self-report changes in mood and social behavior. Psilocybin immediately reduced concentrations of the pro-inflammatory cytokine tumor necrosis factor-α (TNF-α), while other inflammatory markers (interleukin (IL)- 1β, IL-6, and C-reactive protein (CRP)) remained unchanged. Seven days later, TNF-α concentrations returned to baseline, while IL-6 and CRP concentrations were persistently reduced in the psilocybin group. Changes in the immune profile were related to acute neurometabolic activity as acute reductions in TNF-α were linked to lower concentrations of glutamate in the hippocampus. Additionally, the more of a reduction in IL-6 and CRP seven days after psilocybin, the more persisting positive mood and social effects participants reported. Regarding the stress response, after a psychosocial stressor, psilocybin did not significantly alter the stress response. Results are discussed in regards to the psychological and therapeutic effects of psilocybin demonstrated in ongoing patient trials.", "doi": "10.1016/j.bbi.2023.09.004", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37689275/", "secondary_title": "Brain Behav Immun"}
{"record_id": 393, "keywords": "['*analgesia', '*heart surgery', '*human', '*neuropathic pain', '*pain', '*randomized controlled trial', '*society', 'Algometry', 'Arm', 'Chronic pain', 'Controlled study', 'Information processing', 'Infusion', 'Low drug dose', 'Modulation', 'Pain threshold', 'Patient', 'Postoperative pain', 'Postoperative period', 'Prevention', 'Risk factor', 'Sternotomy', 'Surgery', 'Surgical patient']", "text": "Randomised controlled trial data of preemptive analgesia to prevent the development of neuropathic pain after cardiac surgery.^\nPersistent postoperative pain (PPP) following sternotomy, either neuropathic or non‐neuropathic in nature, is common (30‐55%) and difficult to treat once established. Known risk factors such as young age and increased duration of surgery are not modifiable. Evidence is gathering for the role of NMDA receptor antagonists and gabapentinoids in the prevention of chronic pain after various forms of surgery. We conducted a randomised, triple‐blind, controlled trial of 150 elective cardiac surgical patients, assigned to one of three arms: A: 14 days of placebo capsule and 48‐hour placebo infusion B: 14 days of perioperative pregabalin and 48‐hour placebo infusion C: 14 days of pregabalin with a 48‐hour infusion of low dose ketamine Responses to experimental pain modalities, before and after surgery, were recorded as potential predictors of chronic pain. Pain outcomes were measured in the acute postoperative period and at three and six months following surgery. Results are presented here of a planned interim analysis, following completion of data collection for the first 50 patients. There were significant differences between groups A, B and C respectively, in terms of chronic pain at three months after surgery (50% vs. 24% vs.6% p=0.0015) and at six months (31% vs. 17% vs. 6% p=0.02) Poor responses to Conditioned Pain Modulation (CPM) testing before surgery, as defined by less than 100kPa increase in algometry‐derived pain threshold, predicted the development of chronic pain in 75% and 78% of PPP patients, at three and six months respectively. This is the first study to demonstrate the preventive effect of perioperative pregabalin, alone or in combination with ketamine, on chronic pain following sternotomy. In addition, there is potential to predict the development of PPP by assessing CPM efficiency before surgery. Analysis of the full trial data set is required in order to draw further conclusions.", "doi": "10.1016/j.jpain.2013.01.519", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/38618649/", "secondary_title": "Journal of pain"}
{"record_id": 4292, "keywords": "['ceremony', 'collective experience', 'communitas', 'mental health', 'psychedelics', 'set and setting', 'social connectedness', 'wellbeing']", "text": "Psychedelic Communitas: Intersubjective Experience During Psychedelic Group Sessions Predicts Enduring Changes in Psychological Wellbeing and Social Connectedness.^\nBackground: Recent years have seen a resurgence of research on the potential of psychedelic substances to treat addictive and mood disorders. Historically and contemporarily, psychedelic studies have emphasized the importance of contextual elements ('set and setting') in modulating acute drug effects, and ultimately, influencing long-term outcomes. Nevertheless, current small-scale clinical and laboratory studies have tended to bypass a ubiquitous contextual feature of naturalistic psychedelic use: its social dimension. This study introduces and psychometrically validates an adapted Communitas Scale, assessing acute relational experiences of perceived togetherness and shared humanity, in order to investigate psychosocial mechanisms pertinent to psychedelic ceremonies and retreats. Methods: In this observational, web-based survey study, participants (N = 886) were measured across five successive time-points: 2 weeks before, hours before, and the day after a psychedelic ceremony; as well as the day after, and 4 weeks after leaving the ceremony location. Demographics, psychological traits and state variables were assessed pre-ceremony, in addition to changes in psychological wellbeing and social connectedness from before to after the retreat, as primary outcomes. Using correlational and multiple regression (path) analyses, predictive relationships between psychosocial 'set and setting' variables, communitas, and long-term outcomes were explored. Results: The adapted Communitas Scale demonstrated substantial internal consistency (Cronbach's alpha = 0.92) and construct validity in comparison with validated measures of intra-subjective (visual, mystical, challenging experiences questionnaires) and inter-subjective (perceived emotional synchrony, identity fusion) experiences. Furthermore, communitas during ceremony was significantly correlated with increases in psychological wellbeing (r = 0.22), social connectedness (r = 0.25), and other salient mental health outcomes. Path analyses revealed that the effect of ceremony-communitas on long-term outcomes was fully mediated by communitas experienced in reference to the retreat overall, and that the extent of personal sharing or 'self-disclosure' contributed to this process. A positive relationship between participants and facilitators, and the perceived impact of emotional support, facilitated the emergence of communitas. Conclusion: Highlighting the importance of intersubjective experience, rapport, and emotional support for long-term outcomes of psychedelic use, this first quantitative examination of psychosocial factors in guided psychedelic settings is a significant step toward evidence-based benefit-maximization guidelines for collective psychedelic use.", "doi": "10.3389/fphar.2021.623985", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33995022/", "secondary_title": "Front Pharmacol"}
{"record_id": 4550, "keywords": "['3,4 methylenedioxyamphetamine', '4 fluoroamphetamine', 'alpha pyrrolidinopentiophenone', 'butylone', 'central stimulant agent', 'dibutylone', 'dimethylone', 'ephylone', 'ethylone', 'eutylone', 'methylone', 'midomafetamine', 'n ethyl pentylone', 'pentylone', 'povidone', 'unclassified drug', 'adult', 'article', 'body fluid', 'drug abuse', 'drug determination', 'female', 'Florida', 'human', 'ingestion', 'liquid chromatography', 'liquid chromatography-mass spectrometry', 'major clinical study', 'male', 'oral fluid', 'quadrupole mass spectrometry', 'time of flight mass spectrometry', 'toxicity testing', 'young adult']", "text": "The Detection of Novel Stimulants in Oral Fluid from Users Reporting Ecstasy, Molly and MDMA Ingestion.^\n\"Ecstasy\" and \"Molly\" are common drug slang terms used among club and rave cultures to denote preparations believed to contain 3,4-methylenedioxymethamphetamine (MDMA). However, users of Ecstasy and Molly have increasingly tested positive for novel psychoactive substances (NPS), notably novel stimulants. To evaluate hypothesized non-specific and interchangeable use of the terms Ecstasy, Molly and MDMA, self-reported drug use was compared against toxicological findings in biological specimens. Oral fluid specimens were collected from participants attending large multi-day electronic dance music festivals in Miami, FL; Tampa, FL; and Atlanta, GA. Participants additionally completed a structured survey about recent recreational drug use. Collected specimens were screened for therapeutic drugs, common drugs of abuse and NPS using liquid chromatography quadrupole time-of-flight mass spectrometry (LC-QTOF). Positive screen results were confirmed by validated liquid chromatography-tandem mass spectrometry (LC-MS-MS) methods for MDMA, MDA, methylone, dimethylone, ethylone, butylone, dibutylone, eutylone, pentylone, N-ethyl pentylone (ephylone), alpha-PVP and 4-fluoroamphetamine (4-FA). During this 4-year study, 223 participants provided an oral fluid specimen and indicated recent use of Ecstasy, Molly and/or MDMA/MDA. Of these subjects, 203 (91.0%) indicated only one of these drug terms; while 20 (9.0%) participants indicated a combination of multiple terms. Of the 203 participants designating only one drug term, 123 (60.6%) reported Molly use, 55 (27.1%) reported MDMA use and 25 (12.3%) reported Ecstasy use. Seven participants reported the use of MDA, but these responses were paired with MDMA responses due to detection of MDA as a metabolite of MDMA. The results from this study indicate that there are inconsistencies between admission to drug use and toxicological findings in this population. Of the 223 participants who indicated use of Ecstasy, Molly and/or MDMA/MDA, MDMA without a novel stimulant was confirmed in 121 (54.3%) participants, while 66 (29.6%) tested positive for at least one novel stimulant.", "doi": "10.1093/jat/bky051", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30371847/", "secondary_title": "Journal of Analytical Toxicology"}
{"record_id": 1437, "keywords": "['Adult', 'Antidepressive Agents/*administration & dosage', 'Attention', 'Cognition/*physiology', 'Depressive Disorder, Treatment-Resistant/*drug therapy/*physiopathology', 'Excitatory Amino Acid Antagonists/*administration & dosage', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/*administration & dosage', 'Male', 'Middle Aged', 'Cognitive function', 'Ketamine', 'Treatment-resistant depression']", "text": "Cognitive function of patients with treatment-resistant depression after a single low dose of ketamine infusion.^\nBACKGROUND: Clinical and animal studies have reported conflicting results regarding the effect of ketamine on cognitive function, although increasing evidence supports a rapid and sustained antidepressant effect of a subanesthetic dose of ketamine infusion for patients with treatment-resistant depression (TRD). However, the cognitive function before and after ketamine infusion was rarely investigated in patients with TRD. METHODS: A total of 71 adult patients with TRD were enrolled and randomized to 0.5-mg/kg ketamine, 0.2-mg/kg ketamine, or normal saline infusion groups. Depressive symptoms were measured using the Hamilton Depression Rating Scale at baseline and at different time points post ketamine infusion. Cognitive function was evaluated using working memory and go/no-go tasks at baseline, Day 3, and Day 14 post ketamine infusion. RESULTS: A single low dose of ketamine infusion did not impair the cognitive function of patients with TRD. The paired t test revealed that patients with TRD receiving 0.5 mg/kg of ketamine infusion exhibited a slight improvement in sustained attention and response control measured using the go/no-go task at Day 14 post ketamine infusion. A significant association was also observed between depressive symptoms and cognitive function changes at Day 3 in the 0.5-mg/kg ketamine infusion group. DISCUSSION: A 0.5 mg/kg dose of ketamine infusion was not harmful, but slightly beneficial, for the cognitive function of patients with TRD. Additional studies are necessary to elucidate the effects of repeated ketamine infusion on cognitive function.", "doi": "10.1016/j.jad.2018.07.033", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/30081380/", "secondary_title": "J Affect Disord"}
{"record_id": 5921, "keywords": "['Adult', 'Bipolar Disorder/epidemiology', 'Depression/*drug therapy', 'Depressive Disorder, Major/epidemiology', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/*administration & dosage/therapeutic use', 'Female', 'Humans', 'Ketamine/*administration & dosage/therapeutic use', 'Male', 'Middle Aged', 'Psychiatric Status Rating Scales', 'Stress Disorders, Post-Traumatic/epidemiology', '*Suicidal Ideation', 'Treatment Outcome', 'Depression', 'glutamate', 'ketamine', 'suicide', 'treatment']", "text": "Ketamine for rapid reduction of suicidal ideation: a randomized controlled trial.^\nBACKGROUND: Suicide is a devastating public health problem and very few biological treatments have been found to be effective for quickly reducing the intensity of suicidal ideation (SI). We have previously shown that a single dose of ketamine, a glutamate N-methyl-d-aspartate (NMDA) receptor antagonist, is associated with a rapid reduction in depressive symptom severity and SI in patients with treatment-resistant depression. METHOD: We conducted a randomized, controlled trial of ketamine in patients with mood and anxiety spectrum disorders who presented with clinically significant SI (n = 24). Patients received a single infusion of ketamine or midazolam (as an active placebo) in addition to standard of care. SI measured using the Beck Scale for Suicidal Ideation (BSI) 24 h post-treatment represented the primary outcome. Secondary outcomes included the Montgomery-Asberg Depression Rating Scale--Suicidal Ideation (MADRS-SI) score at 24 h and additional measures beyond the 24-h time-point. RESULTS: The intervention was well tolerated and no dropouts occurred during the primary 7-day assessment period. BSI score was not different between the treatment groups at 24 h (p = 0.32); however, a significant difference emerged at 48 h (p = 0.047). MADRS-SI score was lower in the ketamine group compared to midazolam group at 24 h (p = 0.05). The treatment effect was no longer significant at the end of the 7-day assessment period. CONCLUSIONS: The current findings provide initial support for the safety and tolerability of ketamine as an intervention for SI in patients who are at elevated risk for suicidal behavior. Larger, well-powered studies are warranted.", "doi": "10.1017/s0033291715001506", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/26266877/", "secondary_title": "Psychol Med"}
{"record_id": 3000, "keywords": "['Adolescent', 'Adult', 'Aged', 'Anti-Anxiety Agents/therapeutic use', 'Anxiety Disorders/*drug therapy', 'Blood Pressure/physiology', 'Brain-Derived Neurotrophic Factor/blood', 'Dissociative Disorders/chemically induced', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Drug Resistance/drug effects', 'Female', 'Heart Rate/physiology', 'Humans', 'Ketamine/adverse effects/blood/pharmacokinetics/*therapeutic use', 'Male', 'Midazolam/therapeutic use', 'Middle Aged', 'Young Adult', 'Bdnf', 'Ketamine', 'dose-response', 'enantiomers', 'generalized anxiety disorder', 'pharmacokinetics', 'social anxiety disorder']", "text": "Effects of ketamine in patients with treatment-refractory generalized anxiety and social anxiety disorders: Exploratory double-blind psychoactive-controlled replication study.^\nBACKGROUND: We previously reported that ketamine has anxiolytic effects in patients with treatment-resistant generalized anxiety and social anxiety disorders. AIMS: The purpose of this study was to replicate our earlier report about ketamine's anxiolytic activity, using a more robust study design. METHODS: This was a double-blind, psychoactive-controlled ascending dose study in 12 patients with treatment-resistant generalized anxiety and social anxiety disorders who were not currently depressed. Ascending doses of ketamine (0.25, 0.5, 1 mg/kg) were administered at weekly intervals, and midazolam 0.01 mg/kg, the control, was randomly inserted into the ketamine dose sequence. Assessments included ratings of anxiety and dissociation, safety and tolerability, and blood samples for ketamine pharmacokinetics and BDNF concentrations. RESULTS: Improvements in anxiety ratings occurred within an hour of ketamine dosing, and persisted for up to 1 week. A dose-response profile was noted for anxiolytic effects, dissociative side effects, and changes in blood pressure and heart rate after ketamine dosing. Midazolam had minor brief effects on anxiety ratings. Ketamine was safe and well tolerated. Ketamine pharmacokinetics were correlated with dissociation ratings. Serum BDNF concentrations declined over time and were similar for all treatments. CONCLUSIONS: Ketamine may be a potential therapeutic option for patients with treatment-resistant generalized anxiety and social anxiety disorders.", "doi": "10.1177/0269881119874457", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/31526207/", "secondary_title": "J Psychopharmacol"}
{"record_id": 6366, "keywords": "['Adolescent', 'Adult', 'Aged', 'Antidepressive Agents/therapeutic use', 'Bipolar Disorder/*drug therapy', 'Depersonalization/complications/*drug therapy', 'Depressive Disorder, Major/*drug therapy', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Dissociative Disorders/complications/*drug therapy', 'Female', 'Follow-Up Studies', 'Humans', 'Ketamine/*therapeutic use', 'Male', 'Middle Aged', 'Treatment Outcome', 'Young Adult', '*Depression', '*Dissociation', '*Ketamine']", "text": "Features of dissociation differentially predict antidepressant response to ketamine in treatment-resistant depression.^\nBACKGROUND: Ketamine induces rapid and robust antidepressant effects, and many patients also describe dissociation, which is associated with antidepressant response. This follow-up study investigated whether antidepressant efficacy is uniquely related to dissociative symptom clusters. METHODS: Treatment-resistant patients with major depressive disorder (MDD) or bipolar disorder (BD) (n = 126) drawn from three studies received a single subanesthetic (0.5 mg/kg) ketamine infusion. Dissociative effects were measured using the Clinician-Administered Dissociative States Scale (CADSS). Antidepressant response was measured using the 17-item Hamilton Depression Rating Scale (HAM-D). A confirmatory factor analysis established the validity of CADSS subscales (derealization, depersonalization, amnesia), and a general linear model with repeated measures was fitted to test whether subscale scores were associated with antidepressant response. RESULTS: Factor validity was supported, with a root mean square error of approximation of .06, a comparative fit index of .97, and a Tucker-Lewis index of .96. Across all studies and timepoints, the depersonalization subscale was positively related to HAM-D percent change. A significant effect of derealization on HAM-D percent change was observed at one timepoint (Day 7) in one study. The amnesia subscale was unrelated to HAM-D percent change. LIMITATIONS: Possible inadequate blinding; combined MDD/BD datasets might have underrepresented ketamine's antidepressant efficacy; the possibility of Type I errors in secondary analyses. CONCLUSIONS: From a psychometric perspective, researchers may elect to administer only the CADSS depersonalization subscale, given that it was most closely related to antidepressant response. From a neurobiological perspective, mechanistic similarities may exist between ketamine-induced depersonalization and antidepressant response, although off-target effects cannot be excluded.", "doi": "10.1016/j.jad.2018.02.049", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29501990/", "secondary_title": "J Affect Disord"}
{"record_id": 6439, "keywords": NaN, "text": "The role of 5-HT2 and 5-HT1A receptors in 3,4-methylenedioxymethamphetamine (MDMA) induced memory impairment and impulsivity.^\nINTERVENTION: Subjects will be treated with combinations of: 1. Ketanserin 50mg / MDMA 75mg (treatment 1); 2. Pindolol 20mg / MDMA 75mg (treatment 2); 3. Placebo / MDMA 75mg (treatment 3); 4. Pindolol 20 mg / placebo (treatment 4); 5. Ketaserin 50mg / placebo (treatment 5); 6. Placebo / placebo (treatment 6). Drugs and placebo will be administered orally in identically appearing formulations. MDMA is administered as a 25 ml solution in bitter orange peel syrup, which is ingested at once. Ketanserin and pindolol will appear in capsule form. Drugs and placebo will be administered using a double dummy technique to synchronize Tmax for all drugs. CONDITION: ; Cognition, MDMA, 5HT ; ; PRIMARY OUTCOME: Neurocognitive measures of memory and impulse control. INCLUSION CRITERIA: 1. Between 18 and 40 years of age; 2. Experience with the use of MDMA (at least 5 times, of which no less than one in the past 12 months); 3. Free from psychotropic medication; 4. Good physical health as determined by examination and laboratory analysis; 5. Absence of any major medical, endocrine and neurological condition; 6. Normal weight, body mass index (weight/length2) between 18 and 28 kg/m2; 7. Health insurance; 8. Written informed consent.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=NTR2352"}
{"record_id": 7837, "keywords": "['midomafetamine', 'serotonin transporter', 'adult', 'article', 'brain region', 'controlled study', 'human', 'human experiment', 'male', 'positron emission tomography', 'protein binding', 'serotonin brain level']", "text": "Brain serotonin transporter binding in former users of MDMA ('ecstasy').^\nBackground Animal experimental studies have prompted concerns that widespread use of 3,4-methylenedioxymethamphetamine (MDMA, 'ecstasy') by young people may pose a major public health problem in terms of persistent serotonin neurotoxicity Aims To determine the status of brain serotonin neurons in a group of abstinent MDMA users Method We assessed the integrity of brain serotonin neurons by measuring serotonin transporter (SERT) binding using positron emission tomography (PET) and [11QDASB in 12 former MDMA users, 9 polydrug users who had never taken MDMA and 19 controls who reported no history of illicit drug use Results There was no significant difference in the binding potential of [11C]DASB between the groups in any of the brain regions examined Conclusions To the extent that [11C]DASB binding provides an index of the integrity of serotonin neurons, our findings suggest that MDMA use may not result in long-term damage to serotonin neurons when used recreationally in humans.", "doi": "10.1192/bjp.bp.108.050344", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/19336788/", "secondary_title": "British Journal of Psychiatry"}
{"record_id": 3592, "keywords": "['Antidepressive Agents/therapeutic use', '*Depressive Disorder, Major', 'Humans', '*Ketamine/therapeutic use', 'Suicidal Ideation', 'Suicide, Attempted', 'Bipolar', 'Depression', 'Depressive disorder', 'Glutamate', 'Ketamine']", "text": "The rapid anti-suicidal ideation effect of ketamine: A systematic review.^\nIn many countries suicide rates have been trending upwards for close to twenty years-presenting a public health crisis. Most suicide attempts and deaths are associated with psychiatric illness, usually a depressive disorder. Subanesthetic ketamine is the only FDA-approved antidepressant that works in hours not weeks-thus potentially transforming treatment of suicidal patients. We reviewed all randomized controlled trials of the effect of ketamine on suicidal ideation to determine if ketamine rapidly reduces suicidal ideation [SI] in depressed patients and how long the benefit persists after one dose and if the route of administration or dose affects the outcome. A systematic review was conducted as per PRISMA [preferred reporting items for systematic reviews and meta-analyses] criteria. PubMed search inclusive of \"ketamine\" and \"suicide\" yielded 358 results. Papers (N = 354) were then read by at least two authors, identifying 12 meeting eligibility requirements and eleven RCTs examining whether ketamine treatment ameliorated SI. Four of five RCTs examined racemic ketamine (0.5 mg/kg) given intravenously and found an advantage for ketamine over control for rapid reduction in SI in acutely depressed patients. Two studies examined intranasal esketamine in depressed suicidal patients and found no advantage over saline. One study examined outcome six weeks after a single intravenous dose of ketamine and found benefit for SI sustained relative to 24 h post-dose. Further research is warranted into: optimal dosing strategy, including number and frequency; and long-term efficacy and safety. Ultimately, it remains to be shown that ketamine's benefit for SI translates into prevention of suicidal behavior.", "doi": "10.1016/j.ypmed.2021.106524", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34538369/", "secondary_title": "Prev Med"}
{"record_id": 422, "keywords": "['Analgesics, Opioid/therapeutic use', 'Canada/epidemiology', '*Hallucinogens/therapeutic use', 'Humans', '*Illicit Drugs', '*Opioid-Related Disorders/drug therapy/epidemiology', 'Prospective Studies', 'Mental health', 'Opioid use', 'Psychedelics', 'Substance use disorders']", "text": "Psychedelic use is associated with reduced daily opioid use among people who use illicit drugs in a Canadian setting.^\nBACKGROUND: Research into the therapeutic and naturalistic uses of psychedelics for improving outcomes related to mental health disorders has generated increasing interest in recent years. While controlled clinical trials of psychedelics have signaled benefits for treating substance use disorders, this area has not been well studied in the context of naturalistic psychedelic use. This study sought to investigate the possible relationship between recent naturalistic psychedelic use and subsequent daily illicit opioid use among people who use drugs (PWUD). METHODS: Data (2006-2018) were drawn from three harmonized prospective cohorts of community-recruited PWUD in Vancouver, Canada. We used multivariable generalized linear mixed-effects modeling (GLMM) to estimate the independent association between psychedelic use and subsequent daily illicit opioid use. RESULTS: Among 3813 PWUD at baseline, 1093 (29%) reported daily use of illicit opioids and 229 (6%) reported psychedelic use in the past six months. Over study follow-up after adjusting for a range of potential confounders, psychedelic use remained independently associated with a significantly reduced odds of subsequent daily opioid use (Adjusted Odds Ratio: 0.45; 95% Confidence Interval: 0.29 to 0.70). CONCLUSION: While confirmation in other settings is required, these findings align with growing evidence that psychedelic use may be associated with detectable reductions in subsequent substance use including illicit opioid use.", "doi": "10.1016/j.drugpo.2021.103518", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34758431/", "secondary_title": "Int J Drug Policy"}
{"record_id": 8342, "keywords": "['Adult', 'Databases as Topic', 'Female', '*Health', 'Human Experimentation', 'Humans', 'Male', 'Models, Biological', 'Psilocybin/*pharmacology', 'Regression Analysis']", "text": "Prediction of psilocybin response in healthy volunteers.^\nResponses to hallucinogenic drugs, such as psilocybin, are believed to be critically dependent on the user's personality, current mood state, drug pre-experiences, expectancies, and social and environmental variables. However, little is known about the order of importance of these variables and their effect sizes in comparison to drug dose. Hence, this study investigated the effects of 24 predictor variables, including age, sex, education, personality traits, drug pre-experience, mental state before drug intake, experimental setting, and drug dose on the acute response to psilocybin. The analysis was based on the pooled data of 23 controlled experimental studies involving 409 psilocybin administrations to 261 healthy volunteers. Multiple linear mixed effects models were fitted for each of 15 response variables. Although drug dose was clearly the most important predictor for all measured response variables, several non-pharmacological variables significantly contributed to the effects of psilocybin. Specifically, having a high score in the personality trait of Absorption, being in an emotionally excitable and active state immediately before drug intake, and having experienced few psychological problems in past weeks were most strongly associated with pleasant and mystical-type experiences, whereas high Emotional Excitability, low age, and an experimental setting involving positron emission tomography most strongly predicted unpleasant and/or anxious reactions to psilocybin. The results confirm that non-pharmacological variables play an important role in the effects of psilocybin.", "doi": "10.1371/journal.pone.0030800", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/22363492/", "secondary_title": "PLoS One"}
{"record_id": 3850, "keywords": NaN, "text": "Effect of lamotrigine in relapse prevention following intravenous ketamine in depression.^\nINTERVENTION: Infusion of intravenous Ketamine vials 0/5 mg per Kg of ideal body weight during the 40‐minute . oral Lamotrigine tablet 25 mg daily for first and second week,then 50 mg daily for third and fourth week,then 100 mg daily for fifth week and then 200 mg daily for the sixth week for intervention group. Infusion of intravenous Ketamine vials 0/5 mg per Kg of ideal body weight during the 40‐minute . oral placebo tablet daily up to 6 week for control group. Intervention 1: Infusion of intravenous Ketamine vials 0/5 mg per Kg of ideal body weight during the 40‐minute . oral Lamotrigine tablet 25 mg daily for first and second week,then 50 mg daily for third and fourth week,then 100 mg daily for fifth week and then 200 mg daily for the sixth week for intervention group. Intervention 2: Infusion of intravenous Ketamine vials 0/5 mg per Kg of ideal body weight during the 40‐minute . oral placebo tablet daily up to 6 week for control group. Treatment ‐ Drugs CONDITION: F32.1 & F3 Severe depressive episode without psychotic symptoms and Moderate depressive episode Treatment – Resistant Depression. ; Severe depressive episode without psychotic symptoms and Moderate depressive episode PRIMARY OUTCOME: Depression rating scale. Timepoint: 60 minute before the intervention,120 minute,240 minute, 24 and 72 hours after intervention. then once per week up to 6 weeks. Method of measurement: Hamilton Depression Inventory. INCLUSION CRITERIA: INCLUSION CRITERIA: 1‐ patients 18 to 65 years 2‐ be able to understand the intervention 3‐ submit their written consent. 4‐ Being infected with treatment‐resistant depression diagnosed by a psychiatrist. 5‐ current depressive episode lasting 4 to 6 weeks. 6‐ Be at least at the second stage of TRD (Failure to respond to antidepressant treatment with 2 drug families in the current episode based on Antidepressant Treatment History Form). 7‐ HDRS score of 21 with Hamilton scoring is higher or equal to 18. 8‐ Women of reproductive age have negative ßHCG and use reliable method of contraception during the study period. Exclusion criteria: 1‐ patients with depression secondary to medical illness, drug or alcohol abuser (except nicotine and caffeine) according to the criteria of DSMIV. 2‐ pregnant or lactating women. 3‐ patients with a history of seizure disorder other than epilepsy and fever. 4‐ patients with a known history of intolerance or sensitivity", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=IRCT2013110415276N1"}
{"record_id": 7174, "keywords": "['Humans', 'N,N-Dimethyltryptamine/pharmacology', 'Consciousness', '*Banisteriopsis', '*Hallucinogens/pharmacology']", "text": "Altered State of Consciousness and Mental Imagery as a Function of N, N-dimethyltryptamine Concentration in Ritualistic Ayahuasca Users.^\nConsumption of the psychedelic brew ayahuasca is a central ritualistic aspect of the Santo Daime religion. The current observational, baseline controlled study was designed to assess whether members (n = 24) of the Santo Daime church would show enhanced capacity for mental imagery during an ayahuasca experience. In addition, this study assessed whether the effects of ayahuasca on consciousness and mental imagery were related to peak serum concentration of N, N-dimethyltryptamine (DMT), the main psychoactive component. Measures of altered states of consciousness (5-Dimensional Altered States of Consciousness Questionnaire) and ego dissolution (Ego Dissolution Inventory [EDI]) as well as measures of mental imagery (visual perspective shifting, vividness of visual imagery, cognitive flexibility, associative thinking) were taken on two subsequent days on which members of Santo Daime were sober or drank a self-selected volume of ayahuasca. Measures of altered states of consciousness revealed that feelings of oceanic boundlessness, visual restructuralization, and EDI increased most prominently after drinking and shared a positive correlation with peak DMT concentration. Measures of mental imagery did not noticeably differ between the baseline and ayahuasca condition, although subjective ratings of cognitive flexibility were lower under ayahuasca. Two measures related to mental imagery, that is, perspective shifts and cognitive flexibility, were significantly correlated to peak DMT concentrations. Peak concentrations of DMT and other alkaloids did not correlate with ayahuasca dose. These findings confirm previous notions that the primary phenomenological characteristics of ayahuasca are driven by DMT. Compensatory or neuroadaptive effects associated with long-term ayahuasca intake may have mitigated the acute impact of ayahuasca in Santo Daime members on mental imagery.", "doi": "10.1162/jocn_a_02003", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/37159257/", "secondary_title": "J Cogn Neurosci"}
{"record_id": 4415, "keywords": "['low dose ketamine', 'nicotine', 'behavioral responses', 'neural correlates', 'sustained attention', 'Adolescent', 'Adult', 'Analgesics', 'Analysis of Variance', 'Attention', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Drug Combinations', 'Electroencephalography', 'Electrooculography', 'Event-Related Potentials, P300', 'Female', 'Humans', 'Ketamine', 'Male', 'Middle Aged', 'Nicotinic Agonists', 'Photic Stimulation', 'Reaction Time', 'Smoking', 'Surveys and Questionnaires', 'Young Adult', 'Behavioral Assessment', 'Drug Dosages']", "text": "Separate and combined effects of low dose ketamine and nicotine on behavioural and neural correlates of sustained attention.^\nGiven the cognitive-promoting properties of the nicotinic acetylcholinergic receptor (nAChR) agonist, nicotine, the increased prevalence of smoke-inhaled nicotine in schizophrenia has been interpreted as an attempt to self-correct cognitive deficits, which have been particularly pronounced in the attentional domain. As glutamatergic abnormalities have been implicated in these attentional deficiencies, this study attempted to shed light on the separate and interactive roles of the N-methyl-D-aspartate receptor (NMDAR) and nAChR systems in the modulation of attention by investigating, in healthy volunteers, the separate and combined effects of nicotine and the NMDAR antagonist ketamine on neural and behavioural responses in a sustained attention task. In a randomized, double-blind, placebo controlled study, performance and the P300 event-related brain potential (ERP) in a visual information processing (RVIP) task were examined in 20 smokers and 20 non-smokers (both male and female). Assessment involved intravenous injection of a low subperceptual bolus dose (.04 mg/kg) of ketamine or placebo, which was accompanied by acute treatment with nicotine (4 mg) or placebo gum. Nicotine-enhanced attentional processing was most evident in nonsmokers, with both performance accuracy and P300 amplitude measures. Ketamine’s detrimental effects on these behavioural and electrophysiologic measures were negatively moderated by acute nicotine, the synergistic effects being expressed differently in smokers and nonsmokers. These findings support the view that acute alterations and individual differences in nAChR function can moderate even subtle glutamatergic-driven cognitive deficiencies in schizophrenia and can be important therapeutic targets for treating cognitive impairments in schizophrenia. (PsycINFO Database Record (c) 2017 APA, all rights reserved)", "doi": "10.1016/j.biopsycho.2011.06.012", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/21742012/", "secondary_title": "Biological Psychology"}
{"record_id": 9314, "keywords": "['midomafetamine', 'oxytocin', 'adult', 'article', 'clinical article', 'clinical assessment', 'comparative study', 'controlled study', 'correlation analysis', 'decision making', 'drug use', 'emotion', 'empathy', 'female', 'hair analysis', 'human', 'impulsiveness', 'male', 'oxytocin blood level', 'priority journal', 'self serving bias', 'sex difference', 'social cognition', 'social interaction']", "text": "Social Cognition and Interaction in Chronic Users of 3,4-Methylenedioxymethamphetamine (MDMA, \"ecstasy\").^\nBackground: The empathogen 3,4-methylenedioxymethamphetamine (MDMA) is the prototypical prosocial club drug inducing emotional openness to others. It has recently been shown that acutely applied 3,4-MDMA in fact enhances emotional empathy and prosocial behavior, while it simultaneously decreases cognitive empathy. However, the long-term effects of 3,4-MDMA use on socio-cognitive functions and social interactions have not been investigated yet. Therefore, we examined emotional and cognitive empathy, social decision-making, and oxytocin plasma levels in chronic 3,4-MDMA users. Methods: We tested 38 regular but recently abstinent 3,4-MDMA users and 56 3,4-MDMA-naïve controls with the Movie for the Assessment of Social Cognition, the Multifaceted Empathy Test, and the Distribution Game and the Dictator Game. Drug use was objectively quantified by 6-month hair analyses. Furthermore, oxytocin plasma levels were determined in smaller subgroups (24 3,4-MDMA users, 9 controls). Results: 3,4-MDMA users showed superior cognitive empathy compared with controls in the Multifaceted Empathy Test (Cohen's d = .39) and in the Movie for the Assessment of Social Cognition (d = .50), but they did not differ from controls in emotional empathy. Moreover, 3,4-MDMA users acted less self-serving in the Distribution Game. However, within 3,4-MDMA users, multiple regression analyses showed that higher 3,4-MDMA concentrations in hair were associated with lower cognitive empathy (βMDMA = -.34, t = -2.12, P < .05). Oxytocin plasma concentrations did not significantly differ between both groups. Conclusions: We conclude that people with high cognitive empathy abilities and pronounced social motivations might be more prone to 3,4-MDMA consumption. In contrast, long-term 3,4-MDMA use might nevertheless have a detrimental effect on cognitive empathy capacity.", "doi": "10.1093/ijnp/pyx098", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/29087534/", "secondary_title": "International Journal of Neuropsychopharmacology"}
{"record_id": 8187, "keywords": "['*Hallucinogens/adverse effects', 'Humans', 'Lysergic Acid Diethylamide/pharmacology/therapeutic use', 'Psilocybin/pharmacology/therapeutic use', '*Psychiatry', '*Substance-Related Disorders/drug therapy', 'Anxiety', 'Ayahuasca', 'Dmt', 'Depression', 'Lsd', 'Obsessive-compulsive', 'Psilocybin', 'Psychedelics', 'Psychiatry', 'Substance use']", "text": "Psychedelics and Hallucinogens in Psychiatry: Finding New Pharmacological Targets.^\nBACKGROUND: The therapeutic options for neurobehavioral disorders are still limited, and in many cases, they lack a satisfactory balance between efficacy and side effects. OBJECTIVES: This work aims to review current evidence regarding the potential contribution of psychedelics and hallucinogens to the discovery of new drugs for treating different psychiatric disorders. DISCUSSION: Ayahuasca/N,N-dimethyltryptamine (DMT), lysergic acid diethylamide (LSD), and psilocybin have evidence supporting their use in depression, and psilocybin and ayahuasca have also shown good results in treatment-resistant depression. In randomized controlled trials (RCTs) conducted with anxious patients, there were symptomatic improvements with psilocybin and LSD. Psilocybin diminished Yale-Brown Obsessive Compulsive Scale (Y-BOCS) scores in a small obsessive- compulsive disorder (OCD) sample. The evidence is less robust regarding substance use disorders, but it suggests a possible role for LSD and psilocybin in alcohol use disorders and for psilocybin in tobacco addiction. In a clinical setting, these substances seem to be safe and well-tolerated. Their mechanisms of action are not fully elucidated, but there seems to be a preponderant role of 5-hydroxytryptamine (5HT) 2A agonism, as well as connectivity changes within the default mode network (DMN) and amygdala and some other molecular modifications. CONCLUSION: The studies underlying the conclusions have small samples and are heterogeneous in their methods. However, the results suggest that the use of psychedelics and hallucinogens could be considered in some disorders. More studies are needed to reinforce their evidence as potential new drugs.", "doi": "10.2174/1568026621666211201145800", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34852736/", "secondary_title": "Curr Top Med Chem"}
{"record_id": 3840, "keywords": NaN, "text": "Dexmedetomidine vs ketamine to reduce analgesia requirement in opioid addicts.^\nINTERVENTION: Intervention 1: Intervention: Pre‐emptive bolus intravenous ketamine (0.1 mg/kg) with normal saline infusion (similar to other group for blinding). Intervention 2: Intervention: Intravenous dexmedetomidine (0.5 mic/kg in 10 min as loading then 0.1 mic/kg/h till the end of surgery) one bolus normal saline for blinding. Intervention: Intravenous dexmedetomidine (0.5 mic/kg in 10 min as loading then 0.1 mic/kg/h till the end of surgery) one bolus normal saline for blinding Intervention: Pre‐emptive bolus intravenous ketamine (0.1 mg/kg) with normal saline infusion (similar to other group for blinding) Prevention CONDITION: Mental and behavioural disorders due to use of opioids opioids abuse. ; Mental and behavioural disorders due to use of opioids PRIMARY OUTCOME: Intra‐operative remifentanil requirement. Timepoint: (during and post intervention) during surgery. Method of measurement: micrigram. Post operative morphine requirement. Timepoint: (post intervention) 24 h postoperative. Method of measurement: mg. SECONDARY OUTCOME: Apnea (central apnea for more than 10 sec). Timepoint: (after intervention) recovery. Method of measurement: Observation. Bradypnea (RR less than 8/min). Timepoint: (after intervention) recovery. Method of measurement: pulse oximetry. Hemodynamic instability. Timepoint: (during and after intervention) under anesthesia. Method of measurement: blood pressure and heart rate every 5 minutes (recording). Itching (post‐operative complaint of patient). Timepoint: (after intervention) recovery and 24 h post‐operatively. Method of measurement: Observation. Recovery discharge time. Timepoint: (after intervention) recovery. Method of measurement: minutes from arrival to discharge. INCLUSION CRITERIA: Inclusion: 1‐ ASA physical status I or II 2‐ No probability for difficult airway 3‐ No allergy to remifentanil, ketamine, propofol or dexmedetomidine 4‐ No alcohol, tranquilizer or intravenous drug abuse 5‐ No cognitive or memory disorder 6‐ No history for hypertension, Increased ICP, present pregnancy or psychiatry disorder Exclusion: 1‐ surgery lasts more than 4 hours 2‐ Mean arterial pressure (MAP) change greater than 30 % lasting more than 5 minutes 3‐ Pulse rate change greater than 30% lasting more than 5 minutes 4‐ Application of drugs not mentioned in the protocol (however data is recorded)", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=IRCT201307203436N3"}
{"record_id": 6278, "keywords": "['Caregiver Burden', 'Lysergic Acid Diethylamide']", "text": "Lysergic Acid Diethylamide (LSD) in Palliative Care.^\nBackground: Terminally ill patients often experience significant psychosocial distress having depressed mood, death anxiety, pain, and an overall poor quality of life. Recent evidence from pilot studies suggests that serotonergic hallucinogens including lysergic acid diethylamide (LSD) and psilocybin produce significant and sustained reductions of depressive symptoms and anxiety, along with increases in quality of life, and life meaning in patients suffering from life‐threatening diseases. Additionally, serotonergic hallucinogens may produce antinociceptive effects. Objective and Design: The study aims to evaluate effects of LSD on psychosocial distress in 60 patients suffering from an end‐stage fatal disease with a life expectancy ≥12wks and ≤2yrs in an active placebo‐controlled double‐blind parallel study. Patients will be allocated in a 2:1 ratio to one of the two intervention arms receiving either two moderate to high doses of LSD (100 µg and 100 µg or 100 µg and 200 µg) as intervention and two low doses of LSD (25 µg and 25 µg) as active‐placebo control.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/show/NCT05883540"}
{"record_id": 9400, "keywords": "['midomafetamine', 'adolescent', 'article', 'Asian', 'correlation analysis', 'drug dependence', 'female', 'human', 'major clinical study', 'male', 'mental disease', 'multiple regression', 'rating scale', 'substance abuse', 'symptom']", "text": "Symptoms of ecstasy dependence and correlation with psychopathology in Taiwanese adolescents.^\nThis study aimed at examining the spectrum and frequency of symptoms of ecstasy dependence and their correlation with psychopathology by controlling polysubstance use in Taiwanese adolescents. Two hundred adolescents who had used ecstasy were recruited into this study. Symptoms of ecstasy dependence that had occurred in the preceding year were determined by an interview using the Kiddie epidemiologic version of the Schedule for Affective Disorders and Schizophrenia. The adolescents' psychopathology was examined using the Symptom Checklist-90-Revised Scale. The proportion of participants who had symptoms of ecstasy dependence was calculated. The association between the number of symptoms of ecstasy dependence and psychopathology was examined by using stepwise multiple regression analysis. The results indicated that \"continuing ecstasy use despite knowledge of having a problem related to ecstasy use,\" \"spending a great deal of time in activities related to ecstasy use or to recover from its effects,\" and \"ecstasy use tolerance\" were the 3 most prevalent symptoms of dependence, and \"withdrawal\" was the symptom least reported. Heavy ecstasy use led to more symptoms of ecstasy dependence than light use. Symptoms of ecstasy dependence independently increased the risk of severe psychopathology after controlling the effects of polysubstance use. The results of this study indicated that adolescents were aware of the adverse effects of ecstasy use and that repeated ecstasy use would result in dependence on it. Screening the dependence symptoms of adolescent ecstasy users may help clinicians more thoroughly understand their psychopathology. © 2007 Lippincott Williams & Wilkins, Inc.", "doi": "10.1097/NMD.0b013e3181568625", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/18043529/", "secondary_title": "Journal of Nervous and Mental Disease"}
{"record_id": 9507, "keywords": "['erratum']", "text": "Correction: On the Relationship between Classic Psychedelics and Suicidality: A Systematic Review (ACS Pharmacology and Translational Science (2021) 4:2 (436-451) DOI: 10.1021/acsptsci.1c00024).^\nUpon further review, we identified two suicidality-related events that were not described in the original manuscript. Both of these events were deemed not attributable to the administration of a psychedelic by the authors of the primary outcome trials. One completed suicide was reported by Griffiths et al. (2016) 11 days following the administration of a very low dose (placebo-like) of psilocybin (1 mg/70 kg psilocybin). Importantly, this individual was not administered an “active” dose of psilocybin during the course of the study.1 One suicide attempt was reported by Anderson et al. (2020) approximately 2 months after the administration of an active dose of psilocybin (21−25.2 mg/70 kg).2 For further details, see the supporting information of the respective manuscripts. Although these events are likely not attributable to psychedelic therapy itself, they point to the importance of closely attending to safety within psychedelic therapy and research.", "doi": "10.1021/acsptsci.2c00014", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35311020/", "secondary_title": "ACS Pharmacology and Translational Science"}
{"record_id": 6287, "keywords": "['Ketanserin', 'Lorazepam', 'Olanzapine']", "text": "Effect of Ketanserin, Olanzapine, and Lorazepam After LSD Administration on the Acute Response to LSD in Healthy Subjects.^\nLSD is investigated as treatment for various psychiatric (e.g., depression and anxiety) but also somatic disorders (e.g., cluster headache). In Switzerland, compassionate use of psychedelics including LSD is possible based on single authorizations of the federal office of public health in treatment‐resistant patients. Additionally, current social and political changes demonstrate a shift of how psychedelics are seen and how they might be used in therapy in the future. Despite the good safety profile of LSD, a broader use might increase the number of adverse psychological reactions to LSD. For such occasions, health professionals should have a tool to not only psychologically but also pharmacologically interfere and end states of acute psychedelic‐induced distress. In clinical practice, the gamma‐butyric acid (GABA) agonistic acting benzodiazepine lorazepam or the atypical neuroleptic olanzapine with affinity to the 5‐HT2A, 5‐HT2C and dopamine D1‐4 receptors are primarily used for the treatment of drug‐induced psychotic symptoms. However, the ability of these drugs to block these effects after LSD intake remains to be investigated. The primary goal of the present study is therefore to investigate whether ketanserin, olanzapine and lorazepam administration after LSD administration might attenuate and shorten the LSD response compared to administration of LSD alone. Additionally, the present study examines changes in quality of the LSD experience after administration of ketanserin, olanzapine or lorazepam and effects on sensorimotor gating and sleep. The study provides insight into the receptor mechanisms involved in alterations of consciousness and specifically the relevance of ongoing 5‐HT2A receptor stimulation in the mediation of the psychedelic response to LSD and psychotic symptoms.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/ct2/show/NCT05964647"}
{"record_id": 4410, "keywords": NaN, "text": "Phase II, randomized, double-blind, crossover, placebo-controlled clinical trial to evaluate the efficacy and safety of Esketamine as an adjunct to standard care in patients with Obsessive-Compulsive Disorder- OCD.^\nINTERVENTION: D27.505.954.427.700.122 In a crossover design, all participants will receive an infusion of 0.045mg/kg midazolam (active placebo) and another infusion of 0.5mg/kg esketamine, with an interval of two weeks between procedures. All study infusions will be administered intravenously over 40 minutes through an infusion pump. Randomization will be performed in blocks, ensuring that half of the patients initially receive midazolam infusion and the other half of the patients initially receive esketamine. Crossing between the blocks will be performed, so that all patients receive both interventions. Participants will be randomly assigned into two distinct groups through a list of random numbers, keeping allocation concealment preserved. Regarding masking, the same investigator responsible for the allocation will prepare the drugs. Study solutions will be provided in identical 50mL syringes containing midazolam or escetamine with the additional volume of saline solution for a total of 50mL. Midazolam and escetamine form a clear solution when dissolved in 0.9% saline, making it impossible to distinguish active treatment from control by visual inspection. The active placebo used, midazolam, is a medication known to not interfere with OCD symptoms, that is, it does not worsen and does not treat. It is a short‐acting benzodiazepine with a rapid onset of action, a short elimination half‐life, and a similar time course of dissociative and non‐specific behavioral effects (eg, sedation, disorientation) to escetamine, thus providing adequate blinding ( Shiroma, 2020). Such medication is widely used in clinical trials (Peyrovian, 2020; Dakwar, 2020; Rothberg, 2020), with data in the literature proving the safety of its use in OCD patients (Bloch 2012, Rodriguez 2017). The sample size cannot be estima CONDITION: obsessive‐compulsive disorder PRIMARY OUTCOME: To compare of obsessive‐compulsive symptoms between the control group and the placebo group from the reduction in the Yale‐Brown Obsessive‐Compulsive Scale score 24h after the infusion, compared to the score before each procedure. It is expected to find a significant reduction, i.e. greater than or equal to 35% in the total score on the Yale‐Brown Obsessive‐Compulsive Scale. A mixed linear fixed effects model will be used to examine the differences between esketamine and midazolam treatment. A composite symmetry covariance structure appears to be the best fit to the data. The constrained maximum likelihood estimate will be used to analyze incomplete data. Significant effects will be examined with simple effects tests. Significance is assessed at P < 0.05, two‐tailed. SECONDARY OUTCOME: To assess changes from baseline scores for 24h, 7, and 14 days after each infusion in the placebo and control groups on the Clinical Global Impression for Severity and Improvement and the Montgomery‐Asberg Depression Rating Scale. We will use the same method described for the primary outcome; To assess the change in the Yale‐Brown Obsessive‐Compulsive Scale total score before each infusion to 7 and 14 days after the procedure between the placebo group and the control group. We will use the same method described for the primary outcome; To assess the proportion of responders (participants who achieved a reduction of at least 35% of symptoms by the Yale‐Brown Obsessive‐Compulsive Scale) of the placebo group and the control group after 24h, 7 and 14 days after each infusion. To assess the proportion of individuals who respond or remit at each point, a McNemar test will be used at each point for the participants and the results will be Bonferroni corrected for the number of points examined. Wilcoxon Rank Sum test will be used to compare severity of obsessive‐compulsive symptoms, severity of depressive symptoms (if any) and percentage of cumulative reduction of obsessive‐compulsive symptoms compared to percentage of reduction of depressive symptoms; To evaluate clinical and biological markers (peripheral biomarkers such as BDNF, IL‐1, IK6, TNF‐alpha, IF , microRNAs and serum esketamine level) and their correspondence with therapeutic response. We will use t‐tests to assess differences in the dosages of these markers at different collection periods and between treatment groups. Pearson's correlation analysis will be used to determine the relationship between Yale‐Brown Obsessive‐Compulsive Scale scores and serum marker levels. Finally, a linear regression model will be used to evaluate the effect of each marker as a possible predictor of Yale‐Brown Obsessive‐Compulsive Scale scores. To verify the safety of the intervention both in the placebo group and in the control group through the instruments Clinician Administrated Dissociative States Scale, Brief Psychiatric Assessment Scale and Young Mania Scale; INCLUSION CRITERIA: Female or male subjects, 18 to 65 years of age; Each participant must have a sufficient level of understanding to understand all procedures and the informed consent form; Participants must complete for Obsessive‐Compulsive Disorder in accordance with the fifth edition of the Diagnostic and Statistical Manual of Mental Disorders, for at least one year, as assessed by a structured diagnostic interview, The Mini International Neuropsychiatric Interview, version 7.0.2, with a Yale‐Brown Obsessive‐Compulsive Scale score of at least 16 points ;Treatment resistance defined as at least one prior attempt at an adequate dose and duration of a serotonin reuptake inhibitor or clomipramine and/or cognitive behavioral therapy with exposure and response prevention or having refused these treatments for individual reasons;Individuals should not have changes in the dosage of selective serotonin reuptake inhibitors or clomipramine by pe least two months before enrollment in the study", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://trialsearch.who.int/Trial2.aspx?TrialID=RBR-6kmdtgb"}
{"record_id": 7750, "keywords": "['Adult', 'Double-Blind Method', 'Emotions', 'Evoked Potentials, Visual/drug effects', 'Excitatory Amino Acid Antagonists/*pharmacology', '*Facial Expression', 'Female', 'Hallucinogens/pharmacology', 'Humans', 'Ketamine/*pharmacology', 'Male', 'Psilocybin/*pharmacology', 'Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/metabolism', 'Receptors, Serotonin/metabolism', 'Serotonin Receptor Agonists/pharmacology', 'Young Adult']", "text": "The NMDA antagonist ketamine and the 5-HT agonist psilocybin produce dissociable effects on structural encoding of emotional face expressions.^\nRATIONALE: Both glutamate and serotonin (5-HT) play a key role in the pathophysiology of emotional biases. Recent studies indicate that the glutamate N-methyl-D-aspartate (NMDA) receptor antagonist ketamine and the 5-HT receptor agonist psilocybin are implicated in emotion processing. However, as yet, no study has systematically compared their contribution to emotional biases. OBJECTIVES: This study used event-related potentials (ERPs) and signal detection theory to compare the effects of the NMDA (via S-ketamine) and 5-HT (via psilocybin) receptor system on non-conscious or conscious emotional face processing biases. METHODS: S-ketamine or psilocybin was administrated to two groups of healthy subjects in a double-blind within-subject placebo-controlled design. We behaviorally assessed objective thresholds for non-conscious discrimination in all drug conditions. Electrophysiological responses to fearful, happy, and neutral faces were subsequently recorded with the face-specific P100 and N170 ERP. RESULTS: Both S-ketamine and psilocybin impaired the encoding of fearful faces as expressed by a reduced N170 over parieto-occipital brain regions. In contrast, while S-ketamine also impaired the encoding of happy facial expressions, psilocybin had no effect on the N170 in response to happy faces. CONCLUSION: This study demonstrates that the NMDA and 5-HT receptor systems differentially contribute to the structural encoding of emotional face expressions as expressed by the N170. These findings suggest that the assessment of early visual evoked responses might allow detecting pharmacologically induced changes in emotional processing biases and thus provides a framework to study the pathophysiology of dysfunctional emotional biases.", "doi": "10.1007/s00213-012-2811-0", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/22836372/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 3681, "keywords": "['Adult', 'Affect/*drug effects', 'Aggression/*drug effects', 'Alcoholic Intoxication/psychology', 'Amphetamine-Related Disorders/*psychology', 'Anxiety/psychology', 'Attention/*drug effects', 'Concept Formation/drug effects', 'Depression/psychology', 'Drug Interactions', 'Female', 'Hallucinogens/*toxicity', 'Humans', 'Male', 'Marijuana Abuse/psychology', 'Memory, Short-Term/drug effects', 'N-Methyl-3,4-methylenedioxyamphetamine/*toxicity', 'Reaction Time/drug effects', 'Reading', 'Serotonin Agents/*toxicity', 'Set, Psychology', 'Sex Factors', 'Substance Withdrawal Syndrome/*psychology']", "text": "An investigation into the sub-acute effects of ecstasy on aggressive interpretative bias and aggressive mood - are there gender differences?.^\nThe lowering of serotonin for a period following MDMA use could account for the increases in both self-rated and objective measures of aggression previously found in ecstasy users several days after taking the drug. There is some evidence of gender differences in the acute, sub-acute and long-term effects of MDMA use, and given that gender differences have been found in aggression, it is possible that men may experience more aggression mid-week than women. The aim of this study was to attempt to replicate findings showing increased bias towards aggressive material in ecstasy users several days after using the drug. In addition, to investigate possible gender differences in mid-week aggression. A total of 46 participants were tested: 19 ecstasy users and 27 controls were compared on the night of drug use and 4 days later. On day 4, a task designed to tap cognitive bias toward material with aggressive content was administered. Participants were required to process sentences that could be interpreted as either aggressive or neutral and subsequently remember them in a recognition test. This data set was then combined with the data from Curran et al.'s (2004) study that employed exactly the same procedure. Thus, the data from 107 participants was analysed to investigate gender differences. Ecstasy users recognized more aggressive sentences than controls and tended to react slower to neutral sentences than controls. Ecstasy users also rated themselves as being more aggressive and depressed than controls on day 4. No gender differences were found on any measure of aggression in the combined data set. Both male and female ecstasy users show a bias toward interpretation of ambiguous material in an aggressive manner when compared to controls 4 days after ecstasy use.", "doi": "10.1177/0269881106060505", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/16510487/", "secondary_title": "J Psychopharmacol"}
{"record_id": 272, "keywords": "['Adult', 'Case-Control Studies', 'Depression, Postpartum/*drug therapy', 'Double-Blind Method', 'Female', 'Humans', 'Ketamine/administration & dosage/*therapeutic use', 'Mothers/psychology', 'Pregnancy', 'caesarian section', 'general anesthesia', 'ketamine', 'postpartum depression', 'prevention']", "text": "The effect of ketamine on preventing postpartum depression.^\nPostpartum depression is a common disabling psychosocial disorder that could have adverse effects on the life of the mother, infant, and family. The present study was conducted to evaluate the effect of ketamine on preventing postpartum depression in women undergoing caesarian sections considering the relatively known positive effect of ketamine on major depression. The present double-blind, randomized clinical trial was conducted on 134 women undergoing scheduled caesarian sections. Participants were randomly allocated into two groups of control and intervention. To induce anesthesia, 1-2 mg/kg of body weight of Nesdonal and 0.5 mg/kg of body weight of ketamine were used in the intervention group, while only 3-5 mg/kg of body weight Nesdonal was administered in the control group. Data were gathered using the Edinburgh Postnatal Depression Scale (EPDS) in three stages: before the caesarian section and two and four weeks after the caesarian section. Data were analyzed using variance analysis with repeated measures and the Chi-square test. Results of the present study showed that the mean (± standard deviation) of the depression score in the intervention and control groups were 13.78±3.87 and 13.79±4.78(p = 0.98) before the caesarian section, 11.82±3.41 and 14.34±4.29 (p < 0.001) two weeks after and 10.84±3.48 and 13.09±3.79 (p = 0.001) four weeks after the caesarian section, respectively. Using ketamine in the induction of general anesthesia could be effective in preventing postpartum depression. However, further studies are required to strengthen these findings.", "doi": "10.25122/jml-2020-0116", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33767791/", "secondary_title": "J Med Life"}
{"record_id": 6183, "keywords": "['Bipolar Disorder', 'Depression', 'Depressive Disorder', 'Depressive Disorder, Major', 'Depressive Disorder, Treatment‐Resistant', 'Disease']", "text": "Music as an Intervention to Improve Hemodynamic Tolerability of Ketamine in Depression.^\nDepression is the first cause of disability worldwide, and approximately 1 in 3 patients will fail to respond to current treatments. Intravenous (IV) low‐dose ketamine has remarkable efficacy in even the most treatment‐resistant depression (here defined as failure to at least two adequate trials of Level 1‐evidence psychiatric medications), inducing remission in 25‐50%. Over 100 randomized clinical trials (RCTs) show that music can mitigate hemodynamic and psychological stress caused by even highly invasive medical procedures. Though never studied, music may similarly improve ketamine tolerability. In this randomized, single‐blind (assessors will not know whether participants receive music or not) single‐center trial, 20 participants with TRD will receive 1) curated music or 2) no music during their course of 6 IV ketamine treatments (0.50mg/kg bodyweight) over 4 weeks. The primary aim is to compare changes in systolic blood pressure from the beginning to the end (40 minutes, peak plasma concentration) of each infusion between groups.", "doi": NaN, "pubmed_url": NaN, "secondary_title": "https://clinicaltrials.gov/show/NCT04701866"}
{"record_id": 2818, "keywords": "['Affect/drug effects', 'Banisteriopsis/chemistry', 'Depression', 'Depressive Disorder, Major/*drug therapy/metabolism/psychology', 'Double-Blind Method', 'Hallucinogens/*therapeutic use', 'Healthy Volunteers', 'Humans', 'Lysergic Acid Diethylamide/therapeutic use', 'Mood Disorders/*drug therapy/metabolism/psychology', 'Psilocybin/therapeutic use', 'Randomized Controlled Trials as Topic', 'Serotonin Receptor Agonists/*therapeutic use', 'Treatment Outcome', 'Ayahuasca', 'Lsd', 'Mescaline', 'Placebo', 'Psilocybin']", "text": "Classic serotonergic psychedelics for mood and depressive symptoms: a meta-analysis of mood disorder patients and healthy participants.^\nRATIONALE: Major depressive disorder is one of the leading global causes of disability, for which the classic serotonergic psychedelics have recently reemerged as a potential therapeutic treatment option. OBJECTIVE: We present the first meta-analytic review evaluating the clinical effects of classic serotonergic psychedelics vs placebo for mood state and symptoms of depression in both healthy and clinical populations (separately). RESULTS: Our search revealed 12 eligible studies (n = 257; 124 healthy participants, and 133 patients with mood disorders), with data from randomized controlled trials involving psilocybin (n = 8), lysergic acid diethylamide ([LSD]; n = 3), and ayahuasca (n = 1). The meta-analyses of acute mood outcomes (3 h to 1 day after treatment) for healthy volunteers and patients revealed improvements with moderate significant effect sizes in favor of psychedelics, as well as for the longer-term (16 to 60 days after treatments) mood state of patients. For patients with mood disorder, significant effect sizes were detected on the acute, medium (2-7 days after treatment), and longer-term outcomes favoring psychedelics on the reduction of depressive symptoms. CONCLUSION: Despite the concerns over unblinding and expectancy, the strength of the effect sizes, fast onset, and enduring therapeutic effects of these psychotherapeutic agents encourage further double-blind, placebo-controlled clinical trials assessing them for management of negative mood and depressive symptoms.", "doi": "10.1007/s00213-020-05719-1", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/33427944/", "secondary_title": "Psychopharmacology (Berl)"}
{"record_id": 7815, "keywords": "['genomic DNA', 'serotonin transporter', 'adult', 'anxiety', 'article', 'controlled study', 'depression', 'disease severity', 'DNA polymorphism', 'drug use', 'environmental factor', 'gene', 'heredity', 'human', 'injury', 'life stress', 'major clinical study', 'multiple drug abuse', 'priority journal', 'questionnaire', 'risk factor', 'smoking cessation', 'symptomatology']", "text": "Depressive and anxiety symptomatology in ecstasy users: The relative contribution of genes, trauma, life stress and drug use.^\nRationale: Previous research has identified elevated rates of depressive and anxiety symptoms amongst ecstasy users; however, few studies have examined which factors increase the likelihood of experiencing such symptoms. Objectives: The current study aimed to determine the relationship between ecstasy use and depressive/anxiety symptomatology after controlling for known environmental and genetic (polymorphism of the serotonin transporter gene) risk factors for depression and anxiety disorders. Methods: Participants consisted of a community sample of 184 18-35-year olds who had taken ecstasy at least once in the past 12 months. Participants completed an interview and questionnaires and provided a saliva sample. Mood symptoms were assessed using the Mood and Anxiety Symptom Questionnaire. Timeline methods were used to collect information on lifetime and recent ecstasy use, as well as recent other drug use and life stress. Trauma exposure was measured using the Composite International Diagnostic Interview-Trauma List. Genomic DNA was extracted from participant saliva samples. Results: Neither lifetime nor recent ecstasy use was associated with the severity of current mood symptoms, either alone or in combination with genetic risk factors. Rather, lifetime trauma, recent stressful life events, the frequency of tobacco use and recent polydrug use significantly predicted the severity of depressive and anxiety symptoms. Conclusions: These results highlight the need to consider the role of environmental factors when examining the relationship between ecstasy use and mood symptoms. Whether ecstasy exacerbates such symptoms in vulnerable individuals requires further investigation using prospective designs. © 2010 Springer-Verlag.", "doi": "10.1007/s00213-009-1763-5", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/20101393/", "secondary_title": "Psychopharmacology"}
{"record_id": 3787, "keywords": "['Adrenergic beta-Antagonists/pharmacology/*therapeutic use', 'Adult', 'Analysis of Variance', 'Blood Pressure/drug effects', 'Body Temperature/drug effects', 'Cross-Over Studies', 'Double-Blind Method', 'Drug Interactions', 'Heart Rate/*drug effects', 'Humans', 'N-Methyl-3,4-methylenedioxyamphetamine/*adverse effects', 'Pindolol/*pharmacology', 'Single-Blind Method', 'Young Adult']", "text": "Effects of a beta-blocker on the cardiovascular response to MDMA (Ecstasy).^\nBACKGROUND: MDMA (3,4-methylenedioxymethamphetamine, 'Ecstasy') produces tachycardia and hypertension and is rarely associated with cardiovascular and cerebrovascular complications. In clinical practice, beta-blockers are often withheld in patients with stimulant intoxication because they may increase hypertension and coronary artery vasospasm due to loss of beta(2)-mediated vasodilation and unopposed alpha-receptor activation. However, it is unknown whether beta-blockers affect the cardiovascular response to MDMA. METHODS: The effects of the non-selective beta-blocker pindolol (20 mg) on the cardiovascular effects of MDMA (1.6 mg/kg) were investigated in a double-blind placebo-controlled crossover study in 16 healthy subjects. RESULTS: Pindolol prevented MDMA-induced increases in heart rate. Peak values (mean+/-SD) for heart rate were 84+/-13 beats/min after MDMA vs 69+/-7 beats/min after pindolol-MDMA. In contrast, pindolol pretreatment had no effect on increases in mean arterial blood pressure (MAP) after MDMA. Peak MAP values were 115+/-11 mm Hg after MDMA vs 114+/-11 mm Hg after pindolol-MDMA. Pindolol did not change adverse effects of MDMA. CONCLUSION: The results of this study indicate that beta-blockers may prevent increases in heart rate but not hypertensive and adverse effects of MDMA.", "doi": "10.1136/emj.2009.079905", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/20378736/", "secondary_title": "Emerg Med J"}
{"record_id": 3603, "keywords": "['Ketamine', 'VBM', 'MRI', 'Brain structure', 'Neuroplasticity', 'Neural Plasticity', 'Pharmacology']", "text": "Imaging the neuroplastic effects of ketamine with VBM and the necessity of placebo control.^\nIn the last years a plethora of studies have investigated morphological changes induced by behavioural or pharmacological interventions using structural T1-weighted MRI and voxel-based morphometry (VBM). Ketamine is thought to exert its antidepressant action by restoring neuroplasticity. In order to test for acute impact of a single ketamine infusion on grey matter volume we performed a placebo-controlled, double-blind investigation in healthy volunteers using VBM. 28 healthy individuals underwent two MRI sessions within a timeframe of 2 weeks, each consisting of two structural T1-weighted MRIs within a single session, one before and one 45 min after infusion of S-ketamine (bolus of 0.11mg/kg, followed by an maintenance infusion of 0.12 mg/kg) or placebo (0.9% NaCl infusion) using a crossover design. In the repeated-measures ANOVA with time (post-infusion/pre-infusion) and medication (placebo/ketamine) as factors, no significant effect of interaction and no effect of medication was found (FWE-corrected). Importantly, further post-hoc t-tests revealed a strong 'decrease' of grey matter both in the placebo and the ketamine condition over time. This effect was evident mainly in frontal and temporal regions bilaterally with t-values ranging from 4.95 to 5.31 (FWE-corrected at p < 0.05 voxel level). The vulnerabilities of VBM have been repeatedly demonstrated, with reports of influence of blood flow, tissue water and direct effects of pharmacological compounds on the MRI signal. Here again, we highlight that the relationship between intervention and VBM results is apparently subject to a number of physiological influences, which are partly unknown. Future studies focusing on the effects of ketamine on grey matter should try to integrate known influential factors such as blood flow into analysis. Furthermore, the results of this study highlight the importance of a carefully performed placebo condition in pharmacological fMRI studies. (PsycINFO Database Record (c) 2017 APA, all rights reserved)", "doi": "10.1016/j.neuroimage.2016.12.032", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27986606/", "secondary_title": "NeuroImage"}
{"record_id": 4683, "keywords": "['Adult', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Glutamic Acid/pharmacology', 'Haloperidol/pharmacology', 'Humans', 'Injections, Intravenous', 'Ketamine/*therapeutic use', 'Male', 'Middle Aged', '*Psychoses, Substance-Induced', 'Schizophrenia/*drug therapy', 'Time Factors']", "text": "Subanesthetic doses of ketamine stimulate psychosis in schizophrenia.^\nWe administered ketamine to schizophrenic individuals in a double-blind, placebo-controlled design using a range of subanesthetic doses (0.1, 0.3, and 0.5 mg/kg) to evaluate the nature, dose characteristics, time course, and neuroleptic modulation of N-methyl-D-aspartate (NMDA) antagonist action on mental status in schizophrenia. Ketamine induced a dose-related, short (< 30 minutes) worsening in mental status in the haloperidol-treated condition, reflected by a significant increase in BPRS total score for the 0.3 mg/kg (p = .005) and 0.5 mg/kg (p = .01) challenges. Positive symptoms (hallucinations, delusions, thought disorder), not negative symptoms accounted for these changes. These ketamine-induced psychotic symptoms were strikingly reminiscent of the subject's symptoms during active episodes of their illness. Results from six patients who were retested in the same design after being neuroleptic-free for 4 weeks failed to indicate that haloperidol blocks ketamine-induced psychosis. Several subjects evidenced delayed or prolonged (8-24 hours) psychotomimetic effects such as worsening of psychosis with visual hallucinations. These data suggest that antagonism of NMDA-sensitive glutamatergic transmission in brain exacerbates symptoms of schizophrenia.", "doi": "10.1016/0893-133x(94)00131-i", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/8526975/", "secondary_title": "Neuropsychopharmacology"}
{"record_id": 1281, "keywords": "['ecstasy', 'psychedelic agent', 'unclassified drug', 'adolescent', 'adult', 'arousal', 'article', 'controlled study', 'drug use', 'drug withdrawal', 'female', 'human', 'Internet', 'major clinical study', 'male', 'priority journal', 'questionnaire', 'sleep', 'sleep disorder', 'sleep time']", "text": "Current and former ecstasy users report different sleep to matched controls: A web-based questionnaire study.^\nThis study sought to test the association between ecstasy-use and abnormal sleep. An anonymous web-based questionnaire containing questions on drug use and sleep was completed by 1035 individuals. From this large sample, a group of 89 ecstasy users were found who reported very little use of other drugs. This \"ecstasy-only\" group was further divided into two groups of 31 current users and 58 abstinent users. The subjective sleep of current and former ecstasy-only users was compared with that of matched controls. Patients were asked to rate their sleep according to: 1) sleep quality, 2) sleep latency, 3) night time awakenings and 4) total sleep time. Current ecstasy-only users reported significantly worse sleep quality (P?<?0.05) and a greater total sleep time (P?<?0.001) than controls. It was inferred that these differences might be due to recovery from the acute effects of the drug. Abstinent ecstasy-only users reported significantly more nighttime awakenings than controls (P?<?0.01). These subjective findings are in agreement with the objective findings of previous studies showing persistent sleep abnormalities in ecstasy users. © 2009 British Association for Psychopharmacology.", "doi": "10.1177/0269881108089599", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/18562419/", "secondary_title": "Journal of Psychopharmacology"}
{"record_id": 1267, "keywords": "['Adult', 'Depressive Disorder, Treatment-Resistant/*drug therapy/psychology', 'Feasibility Studies', 'Female', 'Humans', 'Male', 'Middle Aged', 'Psilocybin/adverse effects/*therapeutic use', 'Serotonin Receptor Agonists/*therapeutic use', '*Social Support', 'Treatment Outcome']", "text": "Psilocybin with psychological support for treatment-resistant depression: an open-label feasibility study.^\nBACKGROUND: Psilocybin is a serotonin receptor agonist that occurs naturally in some mushroom species. Recent studies have assessed the therapeutic potential of psilocybin for various conditions, including end-of-life anxiety, obsessive-compulsive disorder, and smoking and alcohol dependence, with promising preliminary results. Here, we aimed to investigate the feasibility, safety, and efficacy of psilocybin in patients with unipolar treatment-resistant depression. METHODS: In this open-label feasibility trial, 12 patients (six men, six women) with moderate-to-severe, unipolar, treatment-resistant major depression received two oral doses of psilocybin (10 mg and 25 mg, 7 days apart) in a supportive setting. There was no control group. Psychological support was provided before, during, and after each session. The primary outcome measure for feasibility was patient-reported intensity of psilocybin's effects. Patients were monitored for adverse reactions during the dosing sessions and subsequent clinic and remote follow-up. Depressive symptoms were assessed with standard assessments from 1 week to 3 months after treatment, with the 16-item Quick Inventory of Depressive Symptoms (QIDS) serving as the primary efficacy outcome. This trial is registered with ISRCTN, number ISRCTN14426797. FINDINGS: Psilocybin's acute psychedelic effects typically became detectable 30-60 min after dosing, peaked 2-3 h after dosing, and subsided to negligible levels at least 6 h after dosing. Mean self-rated intensity (on a 0-1 scale) was 0·51 (SD 0·36) for the low-dose session and 0·75 (SD 0·27) for the high-dose session. Psilocybin was well tolerated by all of the patients, and no serious or unexpected adverse events occurred. The adverse reactions we noted were transient anxiety during drug onset (all patients), transient confusion or thought disorder (nine patients), mild and transient nausea (four patients), and transient headache (four patients). Relative to baseline, depressive symptoms were markedly reduced 1 week (mean QIDS difference -11·8, 95% CI -9·15 to -14·35, p=0·002, Hedges' g=3·1) and 3 months (-9·2, 95% CI -5·69 to -12·71, p=0·003, Hedges' g=2) after high-dose treatment. Marked and sustained improvements in anxiety and anhedonia were also noted. INTERPRETATION: This study provides preliminary support for the safety and efficacy of psilocybin for treatment-resistant depression and motivates further trials, with more rigorous designs, to better examine the therapeutic potential of this approach. FUNDING: Medical Research Council.", "doi": "10.1016/s2215-0366(16)30065-7", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/27210031/", "secondary_title": "Lancet Psychiatry"}
{"record_id": 1126, "keywords": "['Hallucinogens/administration & dosage/adverse effects/*pharmacology', 'Humans', '*Hyperventilation', 'Opioid-Related Disorders/*rehabilitation', 'Psilocybin/administration & dosage/adverse effects/*pharmacology', 'Randomized Controlled Trials as Topic/methods', 'Research Design', 'Substance-Related Disorders/rehabilitation']", "text": "A proposal to evaluate mechanistic efficacy of hallucinogens in addiction treatment.^\nCurrent treatments for addiction are frequently ineffective. Hallucinogenic therapy has been indicated as helpful for a range of substance use disorders, yet this approach remains understudied and publicly unavailable. It is nonetheless a promising treatment, which has significant, long-term beneficial effects with single doses and a profile characterized by general safety, low toxicity, and non-addictiveness. However, pharmacological interventions, such as hallucinogens, should not be offered if the same effects (e.g. psychological insights/mystical experiences) and outcomes (e.g. decreased drug use) could be achieved absent pharmacological intervention. To date, there have been no clinical comparisons of drug-induced altered states with non-drug-induced states for addiction treatment. We propose and then outline a clinical trial to address this gap in knowledge. The proposed design would evaluate abstinence outcomes in a population of prescription opioid abusers after exposure to one of three conditions: a drug-induced altered state using psilocybin, a non-drug-induced altered state via hyperventilation (Holotropic Breathwork), and an active placebo with niacin. The outcomes of such a study would reveal important differences in therapeutic potential by discriminating hallucinogen-dependent effects from those psychological effects resulting from altered states.", "doi": "10.3109/00952990.2013.811513", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/23968172/", "secondary_title": "Am J Drug Alcohol Abuse"}
{"record_id": 4084, "keywords": "['Adult', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Humans', '*Ketamine', 'Psychotherapy', 'Receptors, N-Methyl-D-Aspartate', 'Treatment Outcome', 'Ketamine', 'Mood disorders', 'Psychedelics', 'Rapid acting antidepressants', 'Substance-use']", "text": "Active mechanisms of ketamine-assisted psychotherapy: A systematic review.^\nBACKGROUND: Few studies have evaluated the efficacy of ketamine-assisted psychotherapy (KAP) in the treatment of treatment-resistant depression (TRD) and substance use disorders (SUD). METHODS: A systematic review of clinical trials reporting on the efficacy of KAP and discussing mechanisms of action, identified on PubMed and PsycInfo. RESULTS: Five randomized-controlled trials reported on the efficacy of KAP treatment and discussed active mechanisms. Four of the studies treated adults with SUD and a single study treated adults with TRD. Overall, KAP had a significant positive effect on primary outcome measures compared to controls, however, the data is mixed. The study examining KAP for TRD found no benefit. LIMITATIONS: Lack of large, replicated clinical trials. No studies actively examining mechanisms of action. CONCLUSION: Evidence suggests that temporary neural changes caused by ketamine such as n-methyl-d-aspartate receptor (NMDAR) inhibition and increase of synaptic neuroplasticity affect treatment outcomes of KAP. Based on reports of preliminary findings, we speculate that adjunct psychotherapy, changes in perspective, and spirituality may also play a role.", "doi": "10.1016/j.jad.2022.07.030", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/35905796/", "secondary_title": "J Affect Disord"}
{"record_id": 6870, "keywords": "['*chronic cluster headache', '*open study', '*proof of concept', 'Adult', 'Aerosol', 'Clinical article', 'Clinical trial', 'Conference abstract', 'Controlled study', 'Drug therapy', 'Female', 'Human', 'Male', 'Numeric rating scale', 'Pain intensity', 'Physician', 'Pilot study']", "text": "Intranasal ketamine for acute Cluster headache attacks-Results from a proof-of-concept open label trial.^\nBackground and objective: Acute treatment options for Cluster headache patients who have an insufficient response to oxygen and triptans are limited. Intranasal ketamine has anecdotally been successful in treating a Cluster headache attack but never systematically tested. Methods: We conducted an open‐label pilot study in which 20 chronic Cluster headache patients according to International Classification of Headache Disorders 3rd were treated during one cluster headache attack with intranasal ketamine. Under in‐hospital observation patients received 15 mg ketamine by intranasal spray every six minutes a maximum of five times. The primary endpoint was a 50% reduction of pain intensity within 15 minutes after initiating treatment. Results: The primary endpoint was not met. However, 30 minutes after first application the pain intensity was reduced by 59% from 7.25 ± 1.24 to 2.94 ± 3.40 on a 1 1 points numeric rating scale (mean, SD, p = 0.0002) and 11 out of 16 (69%) scored four or below on the numeric rating scale. Exactly, half the patients preferred ketamine to oxygen and/or sumatriptan injection and complete relief was self‐reported by 8 out of 20 patients (40%). No serious advense events were identified during the trial. Conclusion: Intranasal ketamine may be an effective acute treatment of cluster headache within 30 minutes but should be tested in a larger controlled design. Patients and physicians should be conscious of the abuse potential of ketamine.", "doi": "10.1177/03331024211034005", "pubmed_url": "https://pubmed.ncbi.nlm.nih.gov/34492213/", "secondary_title": "Cephalalgia"}
