{"record_id": 2116, "keywords": "['*Banisteriopsis', 'Female', '*Hallucinogens/pharmacology/therapeutic use', 'Humans', '*Mindfulness', 'Self-Assessment', 'Self-Compassion', 'ayahuasca', 'self-criticism', 'well-being']", "title": "Ayahuasca may help to improve self-compassion and self-criticism capacities", "text": "OBJECTIVE: Ayahuasca is a psychedelic brew that originated in the Amazon basin. The psychological effects of this drug are becoming better understood due to the growing research interest in identifying new potential therapeutic agents for the treatment of emotion dysregulation and other disorders. Previous studies suggest that ayahuasca enhances mindfulness-related capacities (decentering, non-judging, non-reacting and acceptance) and emotion regulation. The aim of the present exploratory study was to determine the effects of ayahuasca on self-compassion in a community sample. METHODS: We administered validated questionnaires (the Self-Compassion Scale-Short Form and Forms of Self-Criticism and Self-Reassurance) to evaluate pre-post changes in self-compassion and self-criticism/self-reassurance in 45 volunteers (27 women; 60%) before and after (≤24 h) an ayahuasca ceremony. Most participants (n = 29; 67.4%) had previously used ayahuasca. RESULTS: Ayahuasca resulted in significant improvements, with medium to large effect sizes (η(2)  = 0.184-0.276), in measures of self-compassion (p < 0.05), self-criticism (p < 0.01) and self-reassurance (p < 0.01). CONCLUSIONS: The findings of this study suggest that ayahuasca promotes well-being and self-compassion, which could have a therapeutic effect on individuals with negative affect and other psychopathological conditions. Large, controlled studies are needed to confirm these findings."}
{"record_id": 1597, "keywords": "['Adult', 'Analgesics/*pharmacology', 'Analysis of Variance', 'Blood Platelets/*drug effects', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Follow-Up Studies', 'Humans', 'Ketamine/*pharmacology', 'Leukocytes/drug effects', 'Logistic Models', 'Male', 'Young Adult', 'Delayed effect', 'Human', 'Sub–anesthetic ketamine', 'Thrombocytes']", "title": "Delayed increase of thrombocyte levels after a single sub-anesthetic dose of ketamine - A randomized trial", "text": "Recently, ketamine has been investigated as a potential antidepressant option for treatment resistant depression. Unlike traditional drugs, it yields immediate effects, most likely via increased glutamatergic transmission and synaptic plasticity. However, ketamine administration in humans is systemic and its long-term impact on blood parameters has not yet been described in clinical studies. Here we investigated potential sustained effects of ketamine administration (0.5 mg/kg ketamine racemate) on hematological and biochemical values in plasma and serum in a randomized double-blinded study. 80 healthy young participants were included and whole blood samples were collected 5 days before, and 14 days after the infusion. To assess the group effect, repeated measure analyses of co-variance (rmANCOVA) were conducted for the following blood parameters: levels of sodium, potassium, calcium, hemoglobin and number of erythrocytes, lymphocytes, and thrombocytes. RmANCOVA revealed a significant time by treatment effect on thrombocyte levels (F(1, 74) = 13.54, p < 0.001, eta = 0.155), driven by an increase in the ketamine group (paired t-test, t = -3.51, df = 38, p = 0.001). Specificity of thrombocyte effect was confirmed by logistic regression, and in addition, no other coagulation parameters showed significant interaction. Moreover, the relative increase in the ketamine group was stable across sexes and not predicted by age, BMI, smoking, alcohol or drug use, and contraception. Our results describe aftereffects of sub-anesthetic ketamine administration on blood coagulation parameters, which should be considered especially when targeting psychiatric populations with relevant clinical comorbidities."}
{"record_id": 690, "keywords": "['Humans', '*Antidepressive Agents/therapeutic use', 'Brain-Derived Neurotrophic Factor/genetics', 'Depression/drug therapy', '*Depressive Disorder, Treatment-Resistant/drug therapy/genetics', 'Double-Blind Method', '*Ketamine/therapeutic use', 'Polymorphism, Single Nucleotide', 'Treatment Outcome', 'Receptors, AMPA/genetics', 'Receptors, N-Methyl-D-Aspartate/genetics']", "title": "Effects of GRIN2B , GRIA1 , and BDNF Polymorphisms on the Therapeutic Action of Ketamine and Esketamine in Treatment-Resistant Depression Patients: Secondary Analysis From a Randomized Clinical Trial", "text": "OBJECTIVE: This study aimed to evaluate the effect of genetic variants in glutamate ionotropic receptor N-methyl- d -aspartate type subunit 2B ( GRIN2B ), glutamate ionotropic receptor α-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid type subunit 1 ( GRIA1 ), and brain-derived neurotrophic factor ( BDNF ) genes on therapeutic response, remission, and total Montgomery-Åsberg Depression Rating Scale scores after treatment with ketamine or esketamine in treatment-resistant depression (TRD) patients. METHODS: Participants (N = 60) are from a double-blind, randomized, noninferiority clinical trial comparing single-dose intravenous ketamine (0.5 mg/kg) to esketamine (0.25 mg/kg) for TRD. Montgomery-Åsberg Depression Rating Scale was applied at baseline, 24 hours, 72 hours, and 7 days postinfusion to assess depressive symptoms. Blood samples were collected to evaluate single nucleotide polymorphisms rs1805502 ( GRIN2B ), rs1994862 ( GRIA1 ), and rs6265 ( BDNF ). RESULTS: There was no association between rs1805502, rs1994862, or rs6265 polymorphisms and antidepressant response ( P = 0.909, P = 0.776, and P = 0.482, respectively), remission P = 0.790, P = 0.086, and P = 0.669), or Montgomery-Åsberg Depression Rating Scale scores at each time point ( P = 0.907, P = 0.552, and P = 0.778). CONCLUSIONS: We found no association between the studied single nucleotide polymorphisms (rs6265, rs1805502, and rs1994862) and ketamine's therapeutic action in TRD patients. Further studies with larger samples are needed to clarify the utility of these genes of interest as predictors for antidepressant treatment."}
{"record_id": 3635, "keywords": "['adult', 'article', 'compartment model', 'controlled study', 'drug effect', 'drug therapy', 'elimination half-life', 'female', 'human', 'human experiment', 'human tissue', 'kinetics', 'major clinical study', 'male', 'maximum concentration', 'oral drug administration', 'pharmacodynamics', 'pharmacokinetic parameters', 'pharmacokinetics', 'lysergide']", "title": "Pharmacokinetics, pharmacodynamics and urinary recovery of oral lysergic acid diethylamide administration in healthy participants", "text": "Aims: Lysergic acid diethylamide (LSD) is currently investigated for several neurological and psychiatric illnesses. Various studies have investigated the pharmacokinetics and the pharmacokinetic–pharmacodynamic relationship of LSD in healthy participants, but data on urinary recovery and confirmatory studies are missing. Methods: The present study characterized the pharmacokinetics, pharmacokinetic–pharmacodynamic relationship and urinary recovery of LSD at doses of 85 and 170 μg administered orally in 28 healthy participants. The plasma concentrations and subjective effects of LSD were continuously evaluated over a period of 24 h. Urine was collected during 3 time intervals (0–8, 8–16 and 16–24 h after LSD administration). Pharmacokinetic parameters were determined using compartmental modelling. Concentration–subjective effect relationships were described using pharmacokinetic–pharmacodynamic modelling. Results: Mean (95% confidence interval) maximal LSD concentrations were 1.8 ng/mL (1.6–2.0) and 3.4 ng/mL (3.0–3.8) after the administration of 85 and 170 μg LSD, respectively. Maximal concentrations were achieved on average after 1.7 h. Elimination half-lives were 3.7 h (3.4–4.1) and 4.0 h (3.6–4.4), for 85 and 170 μg LSD, respectively. Only 1% of the administered dose was recovered from urine unchanged within the first 24 h, 16% was eliminated as 2-oxo-3-hydroxy-LSD. Urinary recovery was dose proportional. Mean (±standard deviation) durations of subjective effects were 9.3 ± 3.2 and 11 ± 3.7 h, and maximal effects (any drug effects) were 77 ± 18% and 87 ± 13% after 85 and 170 μg of LSD, respectively. Conclusion: The present novel study validates previous findings. LSD exhibited dose-proportional pharmacokinetics and first-order elimination kinetics and dose-dependent duration and intensity of subjective effects. LSD is extensively metabolized and shows dose-proportional urinary recovery."}
{"record_id": 259, "keywords": "['Antidepressive Agents/therapeutic use', '*Depressive Disorder, Major/complications/drug therapy/epidemiology', 'Excitatory Amino Acid Antagonists/therapeutic use', 'Humans', '*Ketamine', '*Stress Disorders, Post-Traumatic/complications/drug therapy/epidemiology', 'Cognition', 'Comorbidity', 'Ketamine', 'Major depressive disorder', 'Ptsd', 'Posttraumatic stress disorder']", "title": "Neurocognitive effects of repeated ketamine infusions in comorbid posttraumatic stress disorder and major depressive disorder", "text": "BACKGROUND: The glutamate N-methyl-d-aspartate (NMDA) receptor antagonist ketamine rapidly ameliorates posttraumatic stress disorder (PTSD) and depression symptoms in individuals with comorbid PTSD and major depressive disorder (MDD). However, concerns over ketamine's potential neurocognitive side effects have yet to be assessed in this population. The current study investigated 1) changes in neurocognitive performance after a repeated ketamine dosing regimen and 2) baseline neurocognitive performance as a predictor of ketamine treatment effect. METHOD: Veterans with comorbid PTSD and MDD (N = 15) received six infusions of 0.5 mg/kg ketamine over a 12-day period. Neurocognitive and clinical outcomes assessments occurred at baseline and within 7 days of infusion-series completion using the CogState battery. RESULTS: Repeated ketamine infusions did not significantly worsen any measures of cognition. Rather, significant improvement was observed in working memory following completion of the infusion series. In addition, greater improvements in PTSD and MDD symptoms were associated with lower working memory, slower processing speed and faster set shifting at baseline. Lower verbal learning was also predictive of improvement in depression. LIMITATIONS: This study applied an open-label design without a placebo control. As such, it is not known to what extent the correlations or improvement in neurocognitive performance may have occurred under placebo conditions. CONCLUSION: This is the first study to examine the neurocognitive effects of repeated ketamine in participants with comorbid PTSD and MDD. Our findings suggest potential baseline neurocognitive predictors of ketamine response for comorbid PTSD and MDD symptoms."}
{"record_id": 2874, "keywords": "['dreaming', 'extra-pharmacological model', 'hallucinations', 'imprinting', 'ketamine', 'preparation', 'psychedelics', 'set and setting']", "title": "Imprinting: expanding the extra-pharmacological model of psychedelic drug action to incorporate delayed influences of sets and settings", "text": "BACKGROUND: Psychedelic drug experiences are shaped by current-moment contextual factors, commonly categorized as internal (set) and external (setting). Potential influences of past environments, however, have received little attention. AIMS: To investigate how previous environmental stimuli shaped the experiences of patients receiving ketamine for treatment-resistant depression (TRD), and develop the concept of \"imprinting\" to account for such time-lagged effects across diverse hallucinogenic drugs. METHODS: Recordings of treatment sessions and phenomenological interviews from 26 participants of a clinical trial investigating serial intravenous ketamine infusions for TRD, conducted from January 2021 to August 2022, were retrospectively reviewed. A broad literature search was undertaken to identify potentially underrecognized examples of imprinting with both serotonergic and atypical psychedelics, as well as analogous cognitive processes and neural mechanisms. RESULTS: In naturalistic single-subject experiments of a 28-year-old female and a 34-year-old male, subjective ketamine experiences were significantly altered by varying exposures to particular forms of digital media in the days preceding treatments. Higher levels of media exposure reduced the mystical/emotional qualities of subsequent psychedelic ketamine experiences, overpowering standard intention-setting practices and altering therapeutic outcomes. Qualitative data from 24 additional patients yielded eight further spontaneous reports of past environmental exposures manifesting as visual hallucinations during ketamine experiences. We identified similar examples of imprinting with diverse psychoactive drugs in past publications, including in the first-ever report of ketamine in human subjects, as well as analogous processes known to underly dreaming. CONCLUSIONS/INTERPRETATION: Past environmental exposures can significantly influence the phenomenology and therapeutic outcomes of psychedelic experiences, yet are underrecognized and understudied. To facilitate future research, we propose expanding the contextual model of psychedelic drug actions to incorporate imprinting, a novel concept that may aid clinicians, patients, and researchers to better understand psychedelic drug effects. CLINICAL TRIAL REGISTRATION: ClinicalTrials.gov, identifier NCT04701866."}
{"record_id": 5511, "keywords": "['Adult', 'Antidepressive Agents/therapeutic use', '*Depressive Disorder, Major/drug therapy', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Humans', '*Ketamine/therapeutic use', 'Mood Disorders/drug therapy', 'Bipolar disorder', 'Depression', 'Major depressive disorder', 'Mood disorders', 'Treatment-resistant depression', 'ketamine']", "title": "The effect of intravenous, intranasal, and oral ketamine in mood disorders: A meta-analysis", "text": "BACKGROUND: Ketamine is established as a rapid and effective treatment in adults with treatment-resistant depression (TRD). The availability of different formulations and routes of delivery invites the need for evaluating relative effect sizes. METHODS: Effect size with respect to depression symptom reduction for each formulation and route of delivery was compared at discrete time-points (i.e., 24 h, 2-6 days, 7-20 days, 21-28 days) in adults with TRD. A random-effects meta-analysis was conducted to evaluate the effect size across intravenous, intranasal and oral routes of administration. Analysis was also conducted evaluating the effect size of racemic ketamine to esketamine. RESULTS: The pooled effect size for intranasal ketamine/esketamine at 24 h was g = 1.247 (n = 5, 95% CI: 0.591-1.903, p < 0.01). At 2-6 days, the pooled effect size for intravenous ketamine/esketamine was g = 0.949 (n = 14, 95% CI: -0.308-2.206, p = 0.139). At 7-20 days, intranasal ketamine had a pooled effect size of g = 1.018 (n = 4, 95% CI: 0.499-1.538, p < 0.01). At 21-28 days, oral ketamine had a pooled effect size of g = 0.633 (n = 2, 95% CI: 0.368-0.898, p < 0.01). LIMITATIONS: Additional comparative studies are needed with regards to the efficacy of different formulations and routes of delivery. CONCLUSIONS: The short-term efficacy of intravenous and intranasal ketamine/esketamine for adults with TRD was established. Interpreting the efficacy of oral ketamine was limited by the need for studies with larger samples across independent sites. No conclusions regarding comparative efficacy of the disparate formulations and routes of delivery can be derived from this analysis. Direct comparative studies are needed to further inform treatment options for TRD."}
{"record_id": 5998, "keywords": "['ketamine', 'thiopental', 'article', 'blood pressure', 'comparative study', 'controlled study', 'double blind procedure', 'electroconvulsive therapy', 'heart rate', 'human', 'major clinical study', 'mean arterial pressure', 'randomized controlled trial', 'seizure']", "title": "Comparison of the effect of ketamine and sodium thiopental on blood pressure and heart rate during electroconvulsive therapy in patients admitted to the ward of psychiatry; a double-blind randomized clinical trial", "text": "Background: Electroconvulsive therapy (ECT) is one the most effective therapies for the treatment of patients with psychotic disorders. Ketamine increases the seizure duration after electroconvulsive therapy. However, the routine use of ketamine may be limited due to concerns about the side effects. The aim of this study was to compare the effect of ketamine and sodium thiopental on blood pressure and heart rate during and after electroconvulsive therapy. Methods: The study included 64 patients who were candidates for receiving electroconvulsive therapy seizures. Consequently, patients were divided into two groups of 32 patients. Each patient received drug randomly. The collected data were analyzed using independent t and chi-square tests. Findings: Mean arterial pressure (MAP) at the fifth (P = 0.001) and tenth (P = 0.003) minutes after the seizures was higher in ketamine group. Mean heart rate at the first (P = 0.020), fifth (P = 0.001) and tenth (P = 0.002) minutes after the seizures was significantly greater in ketamine group, too. In addition, the duration of seizures in ketamine group was significantly higher than the sodium thiopental group (P = 0.001). Conclusion: Although, anesthesia induced by ketamine during electroconvulsive therapy increased blood pressure, heart rate and seizure duration, but due to lower medical complication, ketamine is an appropriate option for anesthesia in electroconvulsive therapy."}
{"record_id": 9233, "keywords": "['Suicide', 'suicidal ideation', 'ketamine', 'esketamine', 'depression', 'Drug Therapy', 'Psychopharmacology', 'Suicide Prevention']", "title": "'Ketamine for suicidal ideation in adults with psychiatric disorders: A systematic review and meta-analysis of treatment trials': Corrigendum", "text": "Reports an error in 'Ketamine for suicidal ideation in adults with psychiatric disorders: A systematic review and meta-analysis of treatment trials' by Katrina Witt, Jennifer Potts, Anna Hubers, Michael F. Grunebaum, James W. Murrough, Colleen Loo, Andrea Cipriani and Keith Hawton (Australian and New Zealand Journal of Psychiatry, 2020[Jan], Vol 54[1], 29-45). In the original article, a statement regarding conflicts of interest should have been included by the author Dr. James W Murrough. This was an inadvertent omission on the part of the author. The statement is given in the erratum. (The following abstract of the original article appeared in record [rid]2019-80175-007[/rid]). Objective: Ketamine may reduce suicidal ideation in treatment-resistant depression. But it is not known how quickly this occurs and how long it persists. We undertook a systematic review and meta-analysis to determine the short- and long-term effectiveness of ketamine for suicidality. Method: CENTRAL, EMBASE, Medline, and PsycINFO were searched until 12 December 2018. Randomised controlled trials of ketamine or esketamine reporting data on suicidal ideation, self-harm, attempted or completed suicide in adults diagnosed with any psychiatric disorder were included. Two reviewers independently extracted data, and certainty of evidence was assessed using the Grading of Recommendations Assessment, Development and Evaluation tool. Standardised mean difference was used for continuous outcomes. Results: Twenty-five reports from 15 independent trials, with a total of 572 participants diagnosed with predominately affective disorders, were included. The evidence was rated moderate to low. In most trials, ketamine was administered at 0.5 mg/kg via a single intravenous infusion over a 30- to 45-minute period. Only a single trial of intranasal esketamine was identified. At 4 hours post-infusion, treatment with ketamine was associated with a significant reduction in suicidal ideation scores (standardised mean difference = −0.51, 95% confidence interval = [−1.00, −0.03]), which persisted until 72 hours post-infusion (time points between 12 and 24 hours: standardised mean difference = −0.63, 95% confidence interval = [−0.99, −0.26]; between 24 and 72 hours: standardised mean difference = −0.57, 95% confidence interval = [−0.99, −0.14]), but not thereafter. However, there was marked heterogeneity of results. In a single trial of esketamine, marginal effects on suicidal ideation were observed. In terms of actual suicidal behaviour, there were virtually no data on effects of ketamine or esketamine. Conclusion: A single infusion of ketamine may have a short-term (up to 72 hours) beneficial impact on suicidal thoughts. While confirmation of these results in further trials is needed, they suggest possible use of ketamine to treat acute suicidality. Means of sustaining any anti-suicidal effect need to be found. (PsycInfo Database Record (c) 2020 APA, all rights reserved)"}
{"record_id": 2425, "keywords": "", "title": "Ketamine as an alternative to electrocolvulsive therapy for treatment of major depressive disorder", "text": "INTERVENTION: Product Name: ketamine Product Code: ketamine Pharmaceutical Form: Concentrate and solvent for solution for injection CONDITION: Major depression disorder ; MedDRA version: 18.0 Level: PT Classification code 10019063 Term: Hallucination System Organ Class: 10037175 ‐ Psychiatric disorders ; MedDRA version: 18.0 Level: PT Classification code 10013036 Term: Diplopia System Organ Class: 10015919 ‐ Eye disorders ; MedDRA version: 18.0 Level: LLT Classification code 10061243 Term: Post procedural nausea System Organ Class: 100000004863 ; MedDRA version: 18.0 Level: PT Classification code 10047343 Term: Vertigo CNS origin System Organ Class: 10029205 ‐ Nervous system disorders ; MedDRA version: 18.0 Level: LLT Classification code 10015533 Term: Euphoria System Organ Class: 10037175 ‐ Psychiatric disorders Therapeutic area: Psychiatry and Psychology [F] ‐ Mental Disorders [F03] PRIMARY OUTCOME: Main Objective: To compare the antidepressant effect of subanaesthetic ketamine to ECT. Primary end point(s): Antidepressive effect Secondary Objective: To further evaluate the safety of subanaesthetic ketamine regarding psychotic symptoms ; To investigate neurocognitive side effects of the two treatments, memory and executive functions in particular Timepoint(s) of evaluation of this end point: The assessment is made before, and 4‐5 hours after the first treatment. Subsequent assessments are made 1 or 2 days after each treatment session, and within one week after remission. A major evaluation occurs after 6 treatments to determine continued participation in the study. SECONDARY OUTCOME: Secondary end point(s): Depressive symptoms ; Anxiety Symptoms ; Psychotic Symptoms ; cognition ; Suicide Risk ; Concerns and expectations Timepoint(s) of evaluation of this end point: Depressive symptoms: before, and 4‐5 hours after the first treatment, then 1 or 2 days after each treatment session, and within one week after remission, plus 2, 6, and 12 months after remission. ; Psychotic symptoms: before treatment, 1 and 4‐5 hours after, and 1 or 2 days after the first treatment, the sixth treatment and the last treatment. ; Anxiety symptoms: same as for depressive symptoms. ; Cognition: Before the first treatment, after the 6th and the last treatment, and at 2, 6 and 12 months after remission. ; Suicide: In connection to each evaluation ; Concerns and expectations: Before the first treatment, and after the 6th and the last treatment. INCLUSION CRITERIA: ASA grade 1‐3 Age 18‐65 Major depressive episode according to DSM‐IV Montgomery Asberg Depression Rating Scale (MADRS) = 20 Offered and accepted ECT Understands and speaks swedish Are the trial subjects under 18? no Number of subjects for this age range: F.1.2 Adults (18‐64 years) yes F.1.2.1 Number of subjects for this age range 194 F.1.3 Elderly (>=65 years) no F.1.3.1 Number of subjects for this age range"}
{"record_id": 7313, "keywords": "['Animals', 'Banisteriopsis/*chemistry', 'Biogenic Monoamines/*urine', 'Cardiovascular System/*drug effects', 'Female', 'Hallucinogens/pharmacokinetics/*pharmacology', 'Humans', 'Male', 'Plant Extracts/pharmacokinetics/pharmacology']", "title": "Human pharmacology of ayahuasca: subjective and cardiovascular effects, monoamine metabolite excretion, and pharmacokinetics", "text": "The effects of the South American psychotropic beverage ayahuasca on subjective and cardiovascular variables and urine monoamine metabolite excretion were evaluated, together with the drug's pharmacokinetic profile, in a double-blind placebo-controlled clinical trial. This pharmacologically complex tea, commonly obtained from Banisteriopsis caapi and Psychotria viridis, combines N,N-dimethyltryptamine (DMT), an orally labile psychedelic agent showing 5-hydroxytryptamine2A agonist activity, with monoamine oxidase (MAO)-inhibiting beta-carboline alkaloids (harmine, harmaline, and tetrahydroharmine). Eighteen volunteers with prior experience in the use of psychedelics received single oral doses of encapsulated freeze-dried ayahuasca (0.6 and 0.85 mg of DMT/kg of body weight) and placebo. Ayahuasca produced significant subjective effects, peaking between 1.5 and 2 h, involving perceptual modifications and increases in ratings of positive mood and activation. Diastolic blood pressure showed a significant increase at the high dose (9 mm Hg at 75 min), whereas systolic blood pressure and heart rate were moderately and nonsignificantly increased. Cmax values for DMT after the low and high ayahuasca doses were 12.14 ng/ml and 17.44 ng/ml, respectively. Tmax (median) was observed at 1.5 h after both doses. The Tmax for DMT coincided with the peak of subjective effects. Drug administration increased urinary normetanephrine excretion, but, contrary to the typical MAO-inhibitor effect profile, deaminated monoamine metabolite levels were not decreased. This and the negligible harmine plasma levels found suggest a predominantly peripheral (gastrointestinal and liver) site of action for harmine. MAO inhibition at this level would suffice to prevent first-pass metabolism of DMT and allow its access to systemic circulation and the central nervous system."}
{"record_id": 8455, "keywords": "['Adult', 'Affect/drug effects', 'Behavior/*drug effects', 'Blood Pressure/drug effects', 'Cardiovascular Physiological Phenomena/*drug effects', 'Cross-Over Studies', 'Double-Blind Method', 'Drug Interactions', 'Female', 'Fluoxetine/*pharmacology', 'Hallucinogens/pharmacology', 'Heart Rate/drug effects', 'Humans', 'Male', 'Mental Processes/drug effects', 'N-Methyl-3,4-methylenedioxyamphetamine/*pharmacology', 'Serotonin Agents/*pharmacology', 'Selective Serotonin Reuptake Inhibitors/*pharmacology']", "title": "The effects of fluoxetine on the subjective and physiological effects of 3,4-methylenedioxymethamphetamine (MDMA) in humans", "text": "OBJECTIVE: The purpose of this study was to investigate the role of serotonin (5-HT) in the effects of oral 3,4-methylenedioxymethamphetamine (MDMA) in humans. MATERIALS AND METHODS: The subjective and physiological effects of 1.5 mg/kg MDMA were evaluated after 20 mg fluoxetine in eight recreational MDMA users in a double-blind, placebo-controlled study. During phase 1, participants were maintained on placebo for at least 5 days and tested with MDMA and placebo on separate sessions. In phase 2, the procedure was the same except fluoxetine was administered daily for at least 5 days. During sessions, placebo or fluoxetine was given 1 h before the session drug and effects were measured over the next 7 h. RESULTS: MDMA increased positive-like subjective effects on all the Addiction Research Center Inventory scales; Arousal, Elation, Positive Mood, and Vigor on the Profile of Mood States; Drug Liking, Friendly, Good Drug Effect, High, Stimulated, and Talkative on the Visual Analog Scale; and End-of-Session Liking and Crossover Point on the Multiple Choice Procedure. MDMA also increased measures of anxiety. On the Hallucinogenic Rating Scale, all scales except Volition were increased. MDMA also increased blood pressure and heart rate. Fluoxetine treatment attenuated most of the positive-like subjective effects including the Affect and Soma scales of the Hallucinogen Rating Scale. In addition, heart rate but not blood pressure increases were reduced. CONCLUSIONS: These results suggest that blockade of 5-HT reuptake by fluoxetine can dampen the effects of MDMA and further supports the role of 5-HT in its behavioral effects in humans."}
{"record_id": 3160, "keywords": "['Adult', 'Brain/drug effects', 'Cerebral Cortex/drug effects', 'Cross-Over Studies', 'Electroencephalography', 'Excitatory Amino Acid Antagonists/pharmacology', 'Female', 'Gamma Rhythm', 'Humans', 'Ketamine/*adverse effects/*pharmacology', 'Magnetoencephalography/methods', 'Male', 'Receptors, N-Methyl-D-Aspartate/drug effects', 'Schizophrenia/metabolism/*physiopathology', 'Single-Blind Method', 'Thalamus/drug effects']", "title": "Acute ketamine dysregulates task-related gamma-band oscillations in thalamo-cortical circuits in schizophrenia", "text": "Hypofunction of the N-methyl-d-aspartate receptor (NMDAR) has been implicated as a possible mechanism underlying cognitive deficits and aberrant neuronal dynamics in schizophrenia. To test this hypothesis, we first administered a sub-anaesthetic dose of S-ketamine (0.006 mg/kg/min) or saline in a single-blind crossover design in 14 participants while magnetoencephalographic data were recorded during a visual task. In addition, magnetoencephalographic data were obtained in a sample of unmedicated first-episode psychosis patients (n = 10) and in patients with chronic schizophrenia (n = 16) to allow for comparisons of neuronal dynamics in clinical populations versus NMDAR hypofunctioning. Magnetoencephalographic data were analysed at source-level in the 1-90 Hz frequency range in occipital and thalamic regions of interest. In addition, directed functional connectivity analysis was performed using Granger causality and feedback and feedforward activity was investigated using a directed asymmetry index. Psychopathology was assessed with the Positive and Negative Syndrome Scale. Acute ketamine administration in healthy volunteers led to similar effects on cognition and psychopathology as observed in first-episode and chronic schizophrenia patients. However, the effects of ketamine on high-frequency oscillations and their connectivity profile were not consistent with these observations. Ketamine increased amplitude and frequency of gamma-power (63-80 Hz) in occipital regions and upregulated low frequency (5-28 Hz) activity. Moreover, ketamine disrupted feedforward and feedback signalling at high and low frequencies leading to hypo- and hyper-connectivity in thalamo-cortical networks. In contrast, first-episode and chronic schizophrenia patients showed a different pattern of magnetoencephalographic activity, characterized by decreased task-induced high-gamma band oscillations and predominantly increased feedforward/feedback-mediated Granger causality connectivity. Accordingly, the current data have implications for theories of cognitive dysfunctions and circuit impairments in the disorder, suggesting that acute NMDAR hypofunction does not recreate alterations in neural oscillations during visual processing observed in schizophrenia."}
{"record_id": 9147, "keywords": "['Humans', 'Female', 'Male', '*Hallucinogens/pharmacology', 'Lysergic Acid Diethylamide/pharmacology', 'Semantics', 'Vocabulary', 'Cross-Over Studies', 'Language', 'Cognition', 'Hallucinogens', 'Natural language processing', 'Serotonin 5-HT2 Receptor Agonists']", "title": "LSD and language: Decreased structural connectivity, increased semantic similarity, changed vocabulary in healthy individuals", "text": "Language has been explored as a window into the mind. Psychedelics, known to affect perception and cognition, seem to change language, but a systematic, time-dependent exploration is lacking. Therefore, we aimed at mapping the psychedelic effects on language over the time course of the acute and sub-acute effects in an explorative manner. For this, 24 healthy volunteers (age [mean±SD, range]: 35±11, 25-61 years; 33% women) received 50 μg lysergic acid diethylamide (LSD) or inactive placebo in a randomized, double-blind, placebo-controlled, crossover study. We assessed different language productions (experience reporting, storytelling), components (structure, semantics, vocabulary) and time points (+0 h to +24 h). Language productions included 5-min experience reporting (+1.5 h, +6.5 h) and 1-min storytelling (+0 h, +2 h, +4 h, +6 h, +24 h). Language structure was assessed by computing speech topology (SpeechGraphs), semantics by semantic distances (FastText), vocabulary by word categories (LIWC). LSD, compared to placebo, changed language structure, including decreased verbosity, lexicon, global and local connectivity (+1.5 h to +4 h); decreased semantic distances between neighbouring words and overall words (+2 h to +24 h); and changed vocabulary related to grammar, persons, time, space and biological processes (+1.5 h to +24 h). In conclusion, low to moderate LSD doses changed language over diverse production types, components and time points. While simpler and disconnected structure and semantic similarity might reflect cognitive impairments, changed vocabulary might reflect subjective perceptions. Therefore, language under LSD might provide a window into the psychedelic mind and automated language quantifications should be better explored as valuable tools to yield more unconstrained insights into psychedelic perception and cognition."}
{"record_id": 9509, "keywords": "['Humans', '*Psilocybin/pharmacology/therapeutic use', '*Depressive Disorder, Major/drug therapy/diagnosis', 'Anxiety/psychology', 'Anxiety Disorders/drug therapy', 'Treatment Outcome', 'Experiential avoidance', 'Major depressive disorder', 'Mechanism of change', 'Psilocybin therapy']", "title": "How does psilocybin therapy work? An exploration of experiential avoidance as a putative mechanism of change", "text": "BACKGROUND: Psilocybin therapy is receiving attention as a mental health intervention with transdiagnostic potential. In line with psychotherapeutic research, qualitative research has highlighted the role of reductions in experiential avoidance (and increases in connectedness) within psilocybin therapy. However, no quantitative research has examined experiential avoidance as a mechanism underlying psilocybin therapy's therapeutic effects. METHOD: Data was used from a double-blind randomized controlled trial that compared psilocybin therapy (two 25 mg psilocybin session plus daily placebo for six weeks) with escitalopram (two 1 mg psilocybin sessions plus 10-20 mg daily escitalopram for six weeks) among individuals with major depressive disorder (N = 59). All participants received psychological support. Experiential avoidance, connectedness, and treatment outcomes were measured at pre-treatment and at a 6 week primary endpoint. Acute psilocybin experiences and psychological insight were also measured. RESULTS: With psilocybin therapy, but not escitalopram, improvements in mental health outcomes (i.e., well-being, depression severity, suicidal ideation, and trait anxiety) occurred via reductions in experiential avoidance. Exploratory analyses suggested that improvements in mental health (except for suicidal ideation) via reduction in experiential avoidance were serially mediated through increases in connectedness. Additionally, experiences of ego dissolution and psychological insight predicted reductions in experiential avoidance following psilocybin therapy. LIMITATIONS: Difficulties inferring temporal causality, maintaining blindness to condition, and reliance upon self-report. CONCLUSIONS: These results provide support for the role of reduced experiential avoidance as a putative mechanism underlying psilocybin therapy's positive therapeutic outcomes. The present findings may help to tailor, refine, and optimize psilocybin therapy and its delivery."}
{"record_id": 7574, "keywords": "['Ketamine', 'MDD', 'CBF', 'MB pCASL', 'Insula', 'Fusiform', 'Cerebral Blood Flow', 'Drug Therapy', 'Major Depression', 'Antidepressant Drugs', 'Magnetic Resonance Imaging', 'Treatment Resistant Depression']", "title": "Single and repeated ketamine treatment induces perfusion changes in sensory and limbic networks in major depressive disorder", "text": "Ketamine infusion therapy can produce fast-acting antidepressant effects in patients with major depressive disorder (MDD). Yet, how single and repeated ketamine treatment induces brain systems-level neuroplasticity underlying symptom improvement is unknown. Advanced multiband imaging (MB) pseudo-continuous arterial spin labeling (pCASL) perfusion MRI data was acquired from patients with treatment resistant depression (TRD) (N = 22, mean age=35.2 ± 9.95 SD, 27% female) at baseline, and 24 h after receiving single, and four subanesthetic (0.5 mg/kg) intravenous ketamine infusions. Changes in global and regional CBF were compared across time points, and relationships with overall mood, anhedonia and apathy were examined. Comparisons between patients at baseline and controls (N = 18, mean age=36.11 ± 14.5 SD, 57% female) established normalization of treatment effects. Results showed increased regional CBF in the cingulate and primary and higher-order visual association regions after first ketamine treatment. Baseline CBF in the fusiform, and acute changes in CBF in visual areas were related to symptom improvement after single and repeated ketamine treatment, respectively. In contrast, after serial infusion therapy, decreases in regional CBF were observed in the bilateral hippocampus and right insula with ketamine treatment. Findings demonstrate that neurophysiological changes occurring with single and repeated ketamine treatment follow both a regional and temporal pattern including sensory and limbic regions. Initial changes are observed in the posterior cingulate and precuneus and primary and higher-order visual areas, which relate to clinical responses. However, repeated exposure to ketamine, though not relating to clinical outcome, appears to engage deeper limbic structures and insula. (PsycInfo Database Record (c) 2020 APA, all rights reserved)"}
{"record_id": 5314, "keywords": "['3,4-Methylenedioxyamphetamine/blood/*pharmacology', 'Adult', 'Affect/drug effects', 'Arousal/drug effects', 'Attention/drug effects', 'Central Nervous System Stimulants/blood/*pharmacology', 'Double-Blind Method', 'Female', 'Humans', 'Male', 'Methamphetamine/blood/*pharmacology', 'Self Concept', 'Speech/*drug effects', 'Speech Intelligibility/drug effects', 'Young Adult']", "title": "Amphetamine analogs methamphetamine and 3,4-methylenedioxymethamphetamine (MDMA) differentially affect speech", "text": "RATIONALE: Most reports of the effects of methamphetamine and 3,4-methylenedioxymethamphetamine (MDMA) on speech have been anecdotal. OBJECTIVES: The current study used a within-participant design to assess the effects of methamphetamine and MDMA on speech. MATERIALS AND METHODS: Eleven recreational users of amphetamines completed this inpatient, within-participant, double-blind study, during which they received placebo, methamphetamine (20, 40 mg), and MDMA (100 mg) on separate days. Following drug administration, study participants described movies viewed the previous evening and completed mood scales. RESULTS: Methamphetamine increased quantity of speech, fluency, and self-ratings of talkativeness and alertness, while it decreased the average duration of nonjuncture unfilled pauses. MDMA decreased fluency and increased self-ratings of inability to concentrate. To determine if methamphetamine- and MDMA-related effects were perceptible, undergraduates listened to the participants' movie descriptions and rated their coherence and the speaker's mood. Following methamphetamine, descriptions were judged to be more coherent and focused than they were following MDMA. CONCLUSIONS: Methamphetamine improved verbal fluency and MDMA adversely affected fluency. This pattern of effects is consistent with the effects of these drugs on functioning in other cognitive domains. In general, methamphetamine effects on speech were inconsistent with effects popularly attributed to this drug, while MDMA-related effects were in agreement with some anecdotal reports and discordant with others."}
{"record_id": 159, "keywords": "", "title": "Study to Evaluate the Safety, Tolerability, Pharmacokinetics, and Pharmacodynamics of Single-Ascending Doses of EMP-01 in Healthy Adult Volunteers", "text": "INTERVENTION: EMP‐01 is being developed as a potential treatment for post‐traumatic stress disorder (PTSD). This Phase I study will investigate the effects of EMP‐01 in healthy volunteers when administered orally. This is a randomised, double‐blind, placebo controlled ascending dose trial that consists of 4 cohorts, with each cohort comprised of 8 participants. The cohorts will enrol in sequential order depending on when participants join the study. They will enrol in either Cohort 1, 2, 3 or 4 to receive 75mg, 125mg, 175mg or 225mg of EMP‐01 or placebo respectively. For each cohort, sentinel dosing will occur, whereby 2 participants (1 randomized to receive EMP‐01 and 1 randomized to receive matching placebo) will be dosed and, providing no safety concerns arise, following a 24‐hour observation period and review by the SMG, the remaining 6 participants will be randomized to EMP‐01 or matching placebo at a ratio of 5:1.Participants in Cohorts 1, 3 and 4 will receive a single dose of EMP‐01 or placebo. Participants in Cohort 2 will receive two doses of EMP‐01 or placebo, one under fasting conditions and the other under fed conditions. Participants will be administered the same Investigational Product (IP) in both treatment periods. After the last participant in each cohort has dosed, all available safety data will be reviewed by the Safety Monitoring Group (SMG) to determine whether to proceed to the next cohort. SMG review will only occur for Cohort 2 after the first, fasted dose. This will be monitored through supervised dosing. On the morning of Day 1, Investigational Product (IP) will be administered with 240 mL of water to each participant following an overnight fast of at least 8 hours. Participants will be required to fast for a minimum of 4 hours following administratio CONDITION: Mental Health ‐ Other mental health disorders Post‐traumatic stress disorder (PTSD); ; Post‐traumatic stress disorder (PTSD) PRIMARY OUTCOME: To assess the safety and tolerability of EMP‐01 when administered as single‐ascending oral doses in healthy adult participants. This will be assessed by checking the frequency and severity of Adverse events (AEs) and also by safety laboratory results.; Adverse events will be assessed by symptom focused physical and clinical examination of any autonomic responses that the participant would report from screening to End of study.; Vital signs that are assessed include blood pressure (BP), Heart rate, Respiratory rate and Temperature. BP will be assessed using a sphygmomanometer and aural temperature will be recorded. Clinical laboratory tests and safety labs will use both blood and urine samples.; Heart rate will be assessed via a vital signs monitor. Safety laboratory tests will include hematology, serum chemistry and urinalysis. ; ; [For Cohorts 1, 3, and 4: Day 1 pre‐dose Day 1, Day 2 and Day 8 post‐dose. ; Cohort 2: Day 1 pre‐dose, Day 1, Day 2, Day 8, Day 9 pre‐dose, Day 9, Day 10 and Day 16 post first dose.; ; ] SECONDARY OUTCOME: To evaluate the Pharmacokinetic (PK) characteristics of EMP‐01 and its major metabolite following a single dose of 125 mg under fed and fasted conditions in healthy adult participants. ; Plasma Pharmacokinetic (PK) parameters to be assessed include Tmax, Cmax, Area under the curve or AUC (AUC0‐t, AUC0‐ 24, AUC0‐30, AUC0‐inf, AUC percentage extrap), Miu z or Kel, t½, CL/F, and Vz/F, dose‐normalized Cmax, dosenormalized AUC0‐t, dosenormalized AUC0‐30, dose‐normalized AUC0‐inf, and metabolite to parent ratio.[On Day 1, plasma samples for Pharmacokinetic (PK) will be collected predose, 0.5, 1, 1.5, 2, 2.5, 3, 4, 6, 8, 10, 12 and 18 hours post EMP‐01/placebo administration. On Day 2, plasma samples for Pharmacokinetic (PK) will be collected at 24 and 30 hours post dose. For Cohort 2 Day 9, plasma samples will also be collected predose, 0.5, 1, 1.5, 2, 2.5, 3, 4, 6, 8, 10, 12 and 18 hours post EMP‐01/placebo administration. On Day 10, plasma samples for Pharmacokinetic (PK) will be collected at 24 and 30 h urs post dose.] Urine PK will be determined by analyzing the concentration of MDMA and its major metabolite R‐MDA. Urine PK parameters (Ae, Fe, and CLR) and metabolic ratios for EMP‐01 and its metabolite will be calculated and evaluated. ; [On Day 1, a sample of urine for PK analysis will be obtained within 2 hours before IP administration and pooled urine will be collected over the intervals 0 to 4, 4 to 8, 8 to 12, and 12 to 24 hours after IP administration. On Day 2, pooled urine will be collected from 24 to 30 hours after IP administration. PK urine collection for Cohort 2 will be the same as Days 1 and 2 on Days 9 and 10 post‐first dose. ; ] INCLUSION CRITERIA: Each participant must meet all the following criteria to be enrolled in this study: 1. Male or female aged between 18 and 55 years of age, inclusive, at time of consent. 2. Female participants must have a negative serum pregnancy test result at Screening (all cohorts) and Day 8 (Cohort 2 only), and a negative urine pregnancy test at admission to the CRU on Day ‐1 (all cohorts), are not currently breast‐feeding, and meet one of the following criteria: a. Undergone 1 of the following sterilization procedures at least 6 months before the first dosing: i. hysteroscopic sterilization ii. bilateral tubal ligation or bilateral salpingectomy iii. hysterectomy iv. bilateral oophorectomy v. Essure sterilization; or b. Be postmenopausal with amenorrhea for at least 1 year before the first dosing and follicle‐stimulating hormone (FSH) serum levels consistent with postmenopausal status; c. Female participants of childbearing potential must"}
{"record_id": 3956, "keywords": "['adolescence', 'adolescent', 'adult', 'age', 'article', 'attention', 'brain dysfunction', 'brain function', 'clinical article', 'cognitive defect', 'controlled study', 'correlation analysis', 'drug abuse', 'female', 'gender', 'hippocampus', 'human', 'intelligence quotient', 'male', 'mental performance', 'mental task', 'neurotoxicity', 'nuclear magnetic resonance imaging', 'pilot study', 'priority journal', 'reaction time', 'substance abuse', 'task performance', 'verbal memory', 'working memory']", "title": "Preliminary evidence of hippocampal dysfunction in adolescent MDMA (\"ecstasy\") users: Possible relationship to neurotoxic effects", "text": "Rationale: 3,4-Methylenedioxymethamphetamine (MDMA or ecstasy) is a potent and selective serotonin neurotoxin whose use is growing among adolescents. Although cognitive deficits among adult MDMA users are well documented, little is known of the cognitive and brain functional sequelae of MDMA use during adolescence. Objective: We tested for evidence of cognitive deficits and changes in brain function in a pilot sample of adolescent MDMA users, who were compared with adolescent non-users of MDMA. Methods: Selective and divided attention and verbal working memory were examined in six adolescent MDMA users and six non- users of MDMA who were similar in age, gender, IQ, and other substance use. Brain function was assessed during performance of the working memory task using functional magnetic resonance imaging (fMRI). Results: MDMA users had significantly prolonged reaction times during tests of selective and divided attention, and failed to deactivate the left hippocampus normally during high verbal working memory load. Conclusions: MDMA use in adolescence may be associated with cognitive impairments and dysfunction of inhibitory circuits within the hippocampus. Further work is urgently needed to delineate the developmental impact and long-term functional and clinical significance of MDMA use during adolescence. © Springer-Verlag 2003."}
{"record_id": 1918, "keywords": "['Analysis of Variance', 'Blood Pressure/drug effects', 'Body Temperature/drug effects', 'Cardiovascular Physiological Phenomena/*drug effects', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Hallucinogens/*pharmacology', 'Heart Rate/drug effects', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*pharmacology', 'Psychomotor Performance/*drug effects', 'Pupil/drug effects', 'Reaction Time/drug effects', 'Time Factors']", "title": "Pharmacology of MDMA in humans", "text": "MDMA given at recreational doses (range tested 50 to 150 mg) to healthy volunteers, produced mydriasis and marked increases in systolic and diastolic blood pressure, heart rate, and pupillary diameter. MDMA induced changes on oral temperature. The time course of this observation was biphasic, as a slight decrease at 1 h and a slight increase at 2 and 4 h were observed. MDMA induced a slight dose-dependent impairment on psychomotor performance. MDMA produced a marked rise in plasma cortisol and prolactin concentrations. The elimination half-life of MDMA was about 8-9 h. Drug concentrations increased, and a parallel increase in physiologic and hormonal measures was observed. Both peak concentrations and peak effects were obtained between 1 and 2 h and decreased to baseline values 4-6 h after drug administration."}
{"record_id": 6193, "keywords": "['Anxiety Disorders', 'Depression', 'Depressive Disorder']", "title": "Assessing the Efficacy of Micro-dosed Psilocybin on Reducing Anxiety & Depression Levels in Adults", "text": "Randomized, double‐blind, placebo‐controlled study assessing the efficacy of micro‐dosed psilocybin on reducing anxiety and/or depression levels in adults Study summary: The Institute for Health Metrics and Evaluation reported that Anxiety disorders currently affect an estimated 275 million people worldwide, about one in 13 people (7.3 percent). COVID‐19 has accelerated the rate of new anxiety diagnoses and exacerbated pre‐existing diagnoses of anxiety in individuals worldwide. The effectiveness of full dose psilocybin for treatment of anxiety and depression has been shown in a number of clinical trials. While there is a significant evidence of clinical efficacy of full dose psilocybin, acute effects of the dose result in a significant impairment ‐ perceptual and sensory distortions incapacitating the patient for the duration of drug activity. Recent work suggests while not producing perceptual changes, micro‐dosing may indeed be associated with improved mood and enhanced well‐being. The practice of micro‐dosing is gaining popularity in the general population, while clinical data on its safety and efficacy is lacking. This will be a novel randomized, double‐blind, placebo‐controlled study aimed at establishment of safety and anxiolytic efficacy of psilocybin PSIL428 administered in a micro‐dosing regimen (2‐5% of a full therapeutic dose) to adults suffering from depression or anxiety. The primary outcome of this study is the change in anxiety and/or depression levels from screening to week 16. Participant anxiety levels will be monitored through Beck Anxiety inventory, depression levels ‐ through Beck Depression Inventory forms on a bi‐weekly basis across the course of the study. Study Drug PSIL428 is an experimental intervention and the active ingredient psilocybin is botanically derived. Similar interventions are currently undergoing Phase IIb/III clinical trials in international jurisdictions. It is being assessed for treatment of depressive disorders. Typically psilocybin used in full therapeutic doses associated with significant acute adverse effects. The proposed trial would utilize psilocybin in different dosing regimen ‐ as micro‐dosing ‐ ingesting of sub‐perceptual doses of the drug equal to 2‐10% of the full dose. The micro‐dosing practice is gaining significant popularity world‐wide, however evidence‐based data around it is minimal. Risks and benefits associated with the trial are not definitively established, however existing pre‐clinical and clinical data around full‐dose use of the drug carries a favorable risk‐benefit potential. The trial will be conducted in accordance with the most recently acceptable version of the Declaration of Helsinki, Good Clinical Practice (GCP) according to International Conference on Harmonization (ICH) guidelines, and applicable Standard Operating Procedures (SOPs). The trial will be conducted under a protocol reviewed and approved by an IRB; the trial will be conducted by scientifically and medically qualified persons; the benefits of the study are in proportion to the risks; the rights and welfare of the subjects will be respected; each subject will give his or her written informed consent before any protocol‐driven tests or evaluations are performed. The investigators are responsible for obtaining informed consent in adherence to GCP and according to applicable regulations prior to entering the subject into the trial. A positive change in Beck Anxiety and/or Beck Depression numeric levels between PSIL428 and placebo groups will mark our primary outcome achievement of confirming beneficial effects of micro‐dose‐administered psilocybin on study participants' overall anxiety and/or depression levels"}
{"record_id": 4754, "keywords": "['refractory chronic migraine', 'intravenous ketamine', 'treatment', 'placebo', 'Drug Therapy', 'Ketamine', 'Migraine Headache', 'Intravenous Injections']", "title": "Intravenous ketamine for subacute treatment of refractory chronic migraine: A case series", "text": "Background: Refractory migraine is a challenging condition with great impact on health related quality of life. Intravenous (IV) ketamine has been previously used to treat various refractory pain conditions. We present a series of patients with refractory migraine treated with intravenous ketamine in the hospital setting. Methods: Based on retrospective chart review, we identified six patients with refractory migraine admitted from 2010 through 2014 for treatment with intravenous ketamine. Ketamine was administered using a standard protocol starting with a dose of 0.1 mg/kg/hr and increased by 0.1 mg/kg/hr every 3 to 4 h as tolerated until the target pain score of 3/10 was achieved and maintained for at least 8 h. Visual Analogue Scale (VAS) scores at time of hospital admission were obtained as well as average baseline VAS scores prior to ketamine infusion. A phone interview was conducted for follow-up of migraine response in the 3 to 6 months following ketamine infusion. Results: The study sample had a median age of 36.5 years (range 29–54) and 83% were women. Pre-treatment pain scores ranged from 9 to 10. All patients achieved a target pain level of 3 or less for 8 h; the average ketamine infusion rate at target was 0.34 mg/kg/hour (range 0.12–0.42 mg/kg/hr). One patient reported a transient out-of-body hallucination following an increase in the infusion rate, which resolved after decreasing the rate. There were no other significant side effects. Conclusion: IV ketamine was safely administered in the hospital setting to patients with refractory chronic migraine. Treatment was associated with short term improvement in pain severity in 6 of 6 patients with refractory chronic migraine. Prospective placebo-controlled trials are needed to assess short term and long-term efficacy of IV ketamine in refractory chronic migraine. (PsycInfo Database Record (c) 2022 APA, all rights reserved)"}
{"record_id": 8051, "keywords": "['Adolescent', 'Adult', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/administration & dosage/adverse effects/*therapeutic use', 'Male', 'Middle Aged', 'Young Adult', 'Efficacy', 'Esketamine', 'Intravenous', 'Safety', 'Trd', 'Treatment-resistant depression']", "title": "Intravenous Esketamine in Adult Treatment-Resistant Depression: A Double-Blind, Double-Randomization, Placebo-Controlled Study", "text": "BACKGROUND: The purpose of this study was to assess the efficacy and safety and to explore the dose response of esketamine intravenous (IV) infusion in patients with treatment-resistant depression (TRD). METHODS: This multicenter, randomized, placebo-controlled trial was conducted in 30 patients with TRD. Patients were randomly assigned 1:1:1 to receive an IV infusion of .20 mg/kg or .40 mg/kg esketamine or placebo over 40 minutes on day 1. The primary end point was change in Montgomery-Åsberg Depression Rating Scale total score from day 1 (baseline) to day 2. Nonresponders who received placebo on day 1 were randomly assigned again 1:1 to IV esketamine .20 mg/kg or .40 mg/kg on day 4. Secondary efficacy and safety measures were also evaluated. RESULTS: Of the enrolled patients, 97% (29 of 30) completed the study. The least squares mean changes (SE) from baseline to day 2 in Montgomery-Åsberg Depression Rating Scale total score for the esketamine .20 mg/kg and .40 mg/kg dose groups were -16.8 (3.00) and -16.9 (2.61), respectively, and showed significant improvement (one-sided p = .001 for both groups) compared with placebo (-3.8 [2.97]). Esketamine showed a rapid (within 2 hours) and robust antidepressant effect. Treatment-emergent adverse events were dose dependent. The most common treatment-emergent adverse events were headache, nausea, and dissociation; the last-mentioned was transient and did not persist beyond 4 hours from the start of the esketamine infusion. CONCLUSIONS: A rapid onset of robust antidepressant effects was observed in patients with TRD after a 40-minute IV infusion of either .20 mg/kg or .40 mg/kg of esketamine. The lower dose may allow for better tolerability while maintaining efficacy."}
{"record_id": 4432, "keywords": "['Adolescent', 'Adult', 'Amphetamines/*administration & dosage', 'Brain/drug effects/*metabolism', 'Central Nervous System Stimulants/*administration & dosage', 'Decision Making/drug effects/*physiology', 'Female', 'Humans', '*Magnetic Resonance Imaging/methods', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage', 'Reward', 'Young Adult']", "title": "Decision-making in polydrug amphetamine-type stimulant users: an fMRI study", "text": "Qualitative poor decision-making and associated altered neuronal activation patterns have been described for the users of several drugs, amongst others for stimulants like amphetamine and MDMA. Deficits in decision-making might be caused by an augmented attraction to short-term rewarding properties despite negative long-term consequences, leading to rigid stimulus-response patterns. In the present imaging study, we investigated decision-making and associated neuronal activation in three groups differing in their exposure to amphetamine and MDMA. An established paradigm on risky choices was used to evaluate decision-making performance and corresponding functional magnet resonance imaging (fMRI) activation. Subjects could choose between a low-risk control gamble and an experimental gamble, which always differed in the probability of winning or losing, as well as the magnitudes of monetary gain or loss. Experienced users (EU), users with low exposure to stimulants and drug-naive controls, did not differ from each other in behavioral performance. In accordance with our hypotheses, the anticipation of reward led to an activation of primarily the frontal cortex and the striatum in low-exposure users and drug-naive controls. In contrast, frontal and parietal activation was observed in all groups when the actual outcome of an experimental gamble was presented. EU displayed more activation compared to both control groups when there was a high probability of winning. The study at hand supports the hypothesis that neuronal activation patterns might even differ between drug users and healthy controls when no behavioral deficits are apparent. In EU, the probability of the occurrence of an event has more influence on neuronal activation than on the actual magnitude of reinforcing properties of this event."}
{"record_id": 7367, "keywords": "['midomafetamine', 'oxygen', 'psychedelic agent', 'street drug', 'adolescent', 'adult', 'blood', 'case control study', 'cognitive defect', 'drug use', 'female', 'human', 'male', 'mental stress', 'near infrared spectroscopy', 'pathophysiology', 'prefrontal cortex', 'psychology', 'young adult']", "title": "Differences in prefrontal blood oxygenation during an acute multitasking stressor in ecstasy polydrug users", "text": "BACKGROUND: Cognitive deficits are well documented in ecstasy (3,4-methylenedioxymethamphetamine; MDMA) users, with such deficits being taken as evidence of dysregulation of the serotonin (5-hydroxytryptamine; 5-HT) system. More recently neuroimaging has been used to corroborate these deficits. The present study aimed to assess multitasking performance in ecstasy polydrug users, polydrug users and drug-naive individuals. It was predicted that ecstasy polydrug users would perform worse than non-users on the behavioural measure and this would be supported by differences in cortical blood oxygenation. METHOD: In the study, 20 ecstasy-polydrug users, 17 polydrug users and 19 drug-naive individuals took part. On day 1, drug use history was taken and questionnaire measures were completed. On day 2, participants completed a 20-min multitasking stressor while brain blood oxygenation was measured using functional near infrared spectroscopy (fNIRS). RESULTS: There were no significant differences between the three groups on the subscales of the multitasking stressor. In addition, there were no significant differences on self-report measures of perceived workload (NASA Task Load Index). In terms of mood, ecstasy users were significantly less calm and less relaxed compared with drug-naive controls. There were also significant differences at three voxels on the fNIRS, indicating decreased blood oxygenation in ecstasy users compared with drug-naive controls at voxel 2 (left dorsolateral prefrontal cortex), voxel 14 and voxel 16 (right dorsolateral prefrontal cortex), and compared with polydrug controls at V14. CONCLUSIONS: The results of the present study provide support for changes in brain activation during performance of demanding tasks in ecstasy polydrug users, which could be related to cerebral vasoconstriction."}
{"record_id": 2765, "keywords": "['addiction', 'hallucinogens', 'lysergic acid diethylamide (LSD)', 'psychiatric disorders', 'therapeutic use']", "title": "Therapeutic Use of LSD in Psychiatry: A Systematic Review of Randomized-Controlled Clinical Trials", "text": "Lysergic acid diethylamide (LSD) was studied from the 1950s to the 1970s to evaluate behavioral and personality changes, as well as remission of psychiatric symptoms in various disorders. LSD was used in the treatment of anxiety, depression, psychosomatic diseases and addiction. However, most of the studies were not performed under contemporary standards, and it has taken several decades for a resurgence of interest in LSD research and its therapeutic potential for psychiatry. The aim of this review is to identify controlled and randomized clinical trials that assess the potential use of LSD in psychiatry. PRISMA guidelines for systematic review were followed. A literature search of PubMed and Psychedelic bibliography from Multidisciplinary Association for Psychedelic Studies (MAPS) databases was performed as well as a manual search of references from evaluated studies. Only randomized-controlled clinical trials were included. Study quality was systematically calculated by using the Cochrane Collaboration Tool for assessing risk of bias. A final selection of 11 articles was made after considering inclusion and exclusion criteria. LSD was administered to 567 patients in a dose ranging from 20 to 800 mcg. Despite the design heterogeneity of clinical trials, positive results were observed, thus revealing the therapeutic potential of LSD to reduce psychiatric symptomatology, mainly in alcoholism. The vast majority of authors describe significant and positive short-term changes in patients, despite the fact that in some studies an important homogenization was observed between the LSD treatment group and control group at long-term follow-up. Multiple variables regarding LSD treatment therapeutic approach and quality of experience were revealed and related to therapeutic outcomes. LSD is revealed as a potential therapeutic agent in psychiatry; the evidence to date is strongest for the use of LSD in the treatment of alcoholism. Despite the difficulty of designing proper double blind clinical trials with this substance, new studies that conform to modern standards are necessary in order to strengthen our knowledge on its use and open new doors in the future."}
{"record_id": 8747, "keywords": "['Adult', 'Antidepressive Agents/*therapeutic use', 'Bipolar Disorder/*drug therapy', 'Depressive Disorder, Major/*drug therapy', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Dose-Response Relationship, Drug', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/*therapeutic use', 'Male', 'Middle Aged', 'Remission Induction', 'Sample Size', 'Suicidal Ideation', 'Young Adult', '*Bipolar depression', '*Continuation', '*Depression', '*Ketamine', '*Major depression', '*Repeated', '*Treatment resistant']", "title": "Continuation phase intravenous ketamine in adults with treatment-resistant depression", "text": "BACKGROUND: Little is known about the antidepressive effects of repeated intravenous ketamine infusions beyond the acute phase of treatment in patients with refractory depression. METHODS: Twelve subjects with treatment-resistant non-psychotic unipolar or bipolar major depression and suicidal ideation were given repeated (up to 6) thrice-weekly acute-phase intravenous infusions of ketamine (0.5mg/kg, administered over 100min). Those who remitted during acute-phase treatment received continuation-phase treatment that consisted of 4 weekly ketamine infusions, followed by 4 weeks of post-continuation phase follow-up (during which no further ketamine infusions were administered). Clinical measures were assessed at baseline, at 24h following each infusion, at the last acute-phase observation, and during continuation and post-continuation follow-up (acute phase remitters only). RESULTS: Of the 12 enrollees, 5 (41.7%) remitted and 7 (58.3%) responded to ketamine treatment during the acute-phase. All five subjects who remitted during the acute-phase experienced further depressive symptom improvement during continuation-phase treatment. Four subjects lost remission status during the post-continuation phase, but all were still classified as positive treatment responders at the end of the post-continuation phase. Adverse effects were generally mild and transient during acute- and continuation-phase treatment; however, one subject developed behavioral outbursts and suicide threats during follow-up while hospitalized, and one subject died by suicide several weeks after the end of follow-up. LIMITATIONS: This was an uncontrolled feasibility study with a small sample size. CONCLUSIONS: The continuation-phase administration of ketamine at weekly intervals to patients with treatment-resistant depression who remitted during acute-phase ketamine treatment can extend the duration of depressive symptom remission. The antidepressive effect of ketamine persisted for several weeks after the end of continuation-phase treatment. Our results highlight the need for close monitoring of subjects who are at high baseline risk for suicide but do not respond clinically to ketamine. CLINICALTRIALS. GOV IDENTIFIER: NCT02094898."}
{"record_id": 6263, "keywords": "['Harmine']", "title": "Mindfulness and Psychedelics", "text": "The investigators are doing this project to investigate potential neurophysiological synergy effects between mindfulness meditation and psychedelics. Previous studies have found that both mindfulness and psychedelics like psilocybin modulate neural activity and connectivity of the same brain network. However, little is known about the potential interactions between mindfulness meditation and psychedelics. The indigenous plant preparation \"Ayahuasca\" is particularly interesting for the combination with mindfulness meditation. It contains two components, N,N‐dimethyltryptamine (DMT) and harmine, which are very similar to the body's own messenger substance serotonin and increase its effect in the body. The investigators would now like to find out how these corresponding networks change in experienced meditators after DMT/Harmine‐enhanced mindfulness meditation and how this affects their subjective experience. For this functional MRI imaging will be performed, as well as psychometric assessments and detailed experiential interviews before and after a three‐day meditation retreat. Participants will be randomly assigned to one of two groups. One group receives DMT and harmine during the sitting meditation on the second day, the other group receives a corresponding placebo. Neither the participants nor the investigator know who will receive a placebo or the combination of DMT/harmine on the day of the experiment. The pre‐ and post‐measurements of the MRI imaging and psychometric questionnaires of the DMT/Harmine group are compared with those of the placebo control group. By examining the synergistic effects of mindfulness meditation and DMT/harmine, the aim of this study is to contribute to a comprehensive understanding of the neurophenomenology of rare and inaccessible phenomena of consciousness."}
{"record_id": 9589, "keywords": "['Kynurenic acid', 'Suicide', 'Ketamine', 'Prediction', 'Antidepressant Drugs', 'Major Depression', 'Suicidal Ideation']", "title": "Predictors of response to repeated ketamine infusions in depression with suicidal ideation: An ROC curve analysis", "text": "Background: Ketamine has rapid-acting antidepressant and antisuicidal properties, while a proportion of patients do not adequately achieve a complete response to ketamine. Our aim was to explore the applicability of using clinical factors and serum tryptophan (TRP) metabolites to predict the response to six doses of ketamine for depression with suicidal ideation. Methods: Seventy-three depressed patients with suicidal ideation received a thrice-weekly infusion regimen of subanaesthetic doses of ketamine. Clinical symptoms were assessed by the Montgomery-Asberg Depression Rating Scale (MADRS), Beck's Scale for Suicide Ideation (SSI) and Patient Health Questionnaire-9 (PHQ-9), and serum levels of TRP, kynurenine (KYN) and kynurenic acid (KYNA) were detected by liquid chromatography-tandem mass spectrometry at baseline and day 1 (1 day after the first infusion). The potential predictors of response was evaluated using receiver operating characteristic (ROC) curve analyses. Results: The area under the curve (AUC = 0.959) implied a good accuracy of the combination of early clinical response and day 1 KYN and KYNA levels as a predictor of acute antidepressant response. The combination of early clinical response and day 1 KYNA levels showed moderate discrimination of acute antisuicidal response with an AUC of 0.825 and short-term antidepressant response with an AUC of 0.813. Limitations: The patients continued receiving previous medications during ketamine treatment, which may have impacted the TRP metabolites. Conclusion: The combination of early clinical response and TRP metabolites at the early stage of repeated ketamine treatment could be considered an eligible predictor for acute- and short-term response for treating depression with suicidal ideation. (PsycInfo Database Record (c) 2020 APA, all rights reserved)"}
{"record_id": 2332, "keywords": "['efficacy & side effects & other aspects of clinical experience with oral ketamine', '29–81 yr olds with chronic neuropathic pain', 'retrospective study', 'Administration, Oral', 'Adult', 'Aged', 'Aged, 80 and over', 'Analgesics', 'Chronic Disease', 'Female', 'Humans', 'Ketamine', 'Male', 'Middle Aged', 'Nervous System Diseases', 'Pain', 'Retrospective Studies', 'Chronic Pain', 'Drug Therapy', 'Nervous System Disorders', 'Pain Management', 'Side Effects (Drug)']", "title": "Clinical experience with oral ketamine", "text": "Ketamine is a noncompetitive N-methyl-D-aspartate (NMDA) receptor antagonist used for analgesia in patients with chronic pain. This article describes a retrospective review of 21 Ss (aged 29–81 yrs) with chronic neuropathic pain who were treated with oral ketamine as an adjunct to ongoing therapy with individualized combinations of opioids, anticonvulsants, and antidepressants. Ss were treated with oral ketamine starting at a divided dose of 100 mg/day and titrating upwards by 40 mg/day until efficacy was reached, or until side effects became limiting. A retrospective chart review was conducted to evaluate the analgesic efficacy and side effects of the treatment. Nine Ss discontinued ketamine because of intolerable side effects, 4 Ss experienced few or no side effects but had no discernible benefit, 4 others had equivocal responses. Four Ss had continued oral ketamine for long periods. One patient has had no significant benefit or side effects but continues to use ketamine 500 mg/day and 3 people used doses ranging from 100–240 mg day for over 1 year duration and have reported improvements in pain and decreased use of analgesics. The analgesic benefits of ketamine appeared to be most pronounced in, but not limited to, patients with pain histories of less than 5 years. (PsycINFO Database Record (c) 2018 APA, all rights reserved)"}
{"record_id": 1829, "keywords": "['Adult', 'Anxiety/epidemiology/psychology/*therapy', 'Autistic Disorder/epidemiology/psychology/*therapy', 'Combined Modality Therapy/methods', 'Double-Blind Method', 'Fear/drug effects/psychology', 'Female', 'Humans', 'Male', 'Middle Aged', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage', 'Pilot Projects', 'Psychotherapy/*methods', 'Serotonin Agents/*administration & dosage', 'Treatment Outcome', '3,4-Methylenedioxymethamphetamine', 'Anxiety', 'Asperger’s', 'Autism', 'Liebowitz Social Anxiety Scale', 'Mdma', 'MDMA-assisted psychotherapy', 'Psychedelics', 'Social anxiety']", "title": "Reduction in social anxiety after MDMA-assisted psychotherapy with autistic adults: a randomized, double-blind, placebo-controlled pilot study", "text": "RATIONALE: Standard therapeutic approaches to reduce social anxiety in autistic adults have limited effectiveness. Since 3,4-methylenedioxymethamphetamine (MDMA)-assisted psychotherapy shows promise as a treatment for other anxiety disorders, a blinded, placebo-controlled pilot study was conducted. OBJECTIVES: To explore feasibility and safety of MDMA-assisted psychotherapy for reduction of social fear and avoidance that are common in the autistic population. METHODS: Autistic adults with marked to very severe social anxiety were randomized to receive MDMA (75 to 125 mg, n = 8) or inactive placebo (0 mg, n = 4) during two 8-h psychotherapy sessions (experimental sessions) in a controlled clinical setting. Double-blinded experimental sessions were spaced approximately 1 month apart with 3 non-drug psychotherapy sessions following each. The primary outcome was change in Leibowitz Social Anxiety Scale (LSAS) Total scores from Baseline to one month after the second experimental session. Outcomes were measured again six months after the last experimental session. RESULTS: Improvement in LSAS scores from baseline to the primary endpoint was significantly greater for MDMA group compared to the placebo group (P = 0.037), and placebo-subtracted Cohen's d effect size was very large (d = 1.4, CI - 0.074, 2.874). Change in LSAS scores from baseline to 6-month follow-up showed similar positive results (P = 0.036), with a Cohen's d effect size of 1.1 (CI - 0.307, 2.527). Social anxiety remained the same or continued to improve slightly for most participants in the MDMA group after completing the active treatment phase. CONCLUSIONS: This pilot trial demonstrated rapid and durable improvement in social anxiety symptoms in autistic adults following MDMA-assisted psychotherapy. Initial safety and efficacy outcomes support expansion of research into larger samples to further investigate this novel treatment for social anxiety. TRIAL REGISTRATION: clinicaltrials.gov identifier, NCT02008396."}
{"record_id": 7168, "keywords": "['Acute Disease', 'Adult', 'Alcohol-Induced Disorders, Nervous System/diagnosis/physiopathology', 'Brain/*drug effects/physiopathology', 'Central Nervous System Depressants/adverse effects/antagonists & inhibitors', 'Cross-Over Studies', 'Decision Making/drug effects/physiology', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Drug Interactions', 'Ethanol/adverse effects/*antagonists & inhibitors', 'Female', 'Hallucinogens/adverse effects', 'Humans', 'Impulsive Behavior/*chemically induced/diagnosis/physiopathology', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*adverse effects', 'Neural Inhibition/drug effects/physiology', 'Neuropsychological Tests', 'Placebos', 'Psychomotor Performance/drug effects/physiology', 'Reaction Time/drug effects/physiology']", "title": "Acute effects of 3,4-methylenedioxymethamphetamine (MDMA) on behavioral measures of impulsivity: alone and in combination with alcohol", "text": "The use of 3,4-methylenedioxymethamphetamine (MDMA) has frequently been associated with increased levels of impulsivity during abstinence. The effects of MDMA on measures of impulsivity, however, have not yet been studied during intoxication. The present study was designed to assess the acute effects of MDMA and alcohol, alone and in combination, on behavioral measures of impulsivity and risk-taking behavior. A total of 18 recreational users of MDMA entered a double-blind placebo-controlled six-way crossover study. The treatments consisted of MDMA 0, 75, and 100 mg with and without alcohol. Alcohol dosing was designed to achieve a peak blood alcohol concentration (BAC) of about 0.06 g/dl during laboratory testing. Laboratory tests of impulsivity were conducted between 1.5 and 2 h post-MDMA and included a stop-signal task, a go/no-go task, and the Iowa gambling task. MDMA decreased stop reaction time in the stop-signal task indicating increased impulse control. Alcohol increased the proportion of commission errors in the stop-signal task and the go/no-go task. Signal detection analyses of alcohol-induced commission errors indicated that this effect may reflect impairment of perceptual or attentive processing rather than an increase of motor impulsivity per se. Performance in the Iowa gambling task was not affected by MDMA and alcohol, but there was a nonsignificant tendency towards improvement following alcohol intake. None of the behavioral measures of impulsivity showed a MDMA x alcohol interaction effect. The lack of interaction indicated that the CNS stimulant effects of MDMA were never sufficient to overcome alcohol-induced impairment of impulse control or risk-taking behavior."}
{"record_id": 3736, "keywords": "['Anxiety/psychology', '*covid-19', 'Depression/psychology', 'Humans', '*Ketamine/adverse effects', 'Pandemics', 'Prospective Studies', '*Telemedicine', 'Anxiety', 'Digital health', 'Ketamine-assisted therapy', 'Major depression', 'Psychedelic-assisted therapy', 'Real-world', 'Telemedicine']", "title": "At-home, sublingual ketamine telehealth is a safe and effective treatment for moderate to severe anxiety and depression: Findings from a large, prospective, open-label effectiveness trial", "text": "BACKGROUND: At-home Ketamine-assisted therapy (KAT) with psychosocial support and remote monitoring through telehealth platforms addresses access barriers, including the COVID-19 pandemic. Large-scale evaluation of this approach is needed for questions regarding safety and effectiveness for depression and anxiety. METHODS: In this prospective study, a large outpatient sample received KAT over four weeks through a telehealth provider. Symptoms were assessed using the Patient Health Questionnaire (PHQ-9) for depression, and the Generalized Anxiety Disorder scale (GAD-7) for anxiety. Demographics, adverse events, and patient-reported dissociation were also analyzed. Symptom trajectories were identified using Growth Mixture Modeling, along with outcome predictors. RESULTS: A sample of 1247 completed treatment with sufficient data, 62.8 % reported a 50 % or greater improvement on the PHQ-9, d = 1.61, and 62.9 % on the GAD-7, d = 1.56. Remission rates were 32.6 % for PHQ-9 and 31.3 % for GAD-7, with 0.9 % deteriorating on the PHQ-9, and 0.6 % on the GAD-7. Four patients left treatment early due to side effects or clinician disqualification, and two more due to adverse events. Three patient subpopulations emerged, characterized by Improvement (79.3 %), Chronic (11.4 %), and Delayed Improvement (9.3 %) for PHQ-9 and GAD-7. Endorsing side effects at Session 2 was associated with delayed symptom improvement, and Chronic patients were more likely than the other two groups to report dissociation at Session 4. CONCLUSION: At-home KAT response and remission rates indicated rapid and significant antidepressant and anxiolytic effects. Rates were consistent with laboratory- and clinic-administered ketamine treatment. Patient screening and remote monitoring maintained low levels of adverse events. Future research should assess durability of effects."}
{"record_id": 8746, "keywords": "['Administration, Intravenous', 'Adult', '*Bipolar Disorder/complications/diagnosis/drug therapy/psychology', '*Depressive Disorder, Major/complications/diagnosis/drug therapy/psychology', 'Diagnostic and Statistical Manual of Mental Disorders', 'Drug Monitoring/methods', 'Drug Resistance', 'Electroencephalography/methods', 'Excitatory Amino Acid Antagonists/administration & dosage/adverse effects', 'Female', 'Humans', '*Ketamine/administration & dosage/adverse effects', 'Male', 'Middle Aged', 'Psychiatric Status Rating Scales', 'Suicidal Ideation', '*Suicide/psychology', 'Treatment Outcome', 'Wakefulness/*drug effects', '*Suicide Prevention']", "title": "Antisuicidal Response Following Ketamine Infusion Is Associated With Decreased Nighttime Wakefulness in Major Depressive Disorder and Bipolar Disorder", "text": "OBJECTIVE: Insomnia and disrupted sleep are associated with increased risk of suicide. The N-methyl-d-aspartate antagonist ketamine has been associated with reduced suicidal thoughts, but the mechanism of action is unknown. This study sought to evaluate differences in nocturnal wakefulness in depressed individuals who did and did not have an antisuicidal response to ketamine. METHODS: Thirty-four participants with baseline suicidal ideation diagnosed with either DSM-IV major depressive disorder (n = 23) or bipolar depression (n = 11) between 2006 and 2013 completed nighttime electroencephalography (EEG) the night before and the night after a single ketamine infusion (0.5 mg/kg over 40 minutes). Suicidal ideation was assessed at baseline and the morning after ketamine infusion via several measures, including the Hamilton Depression Rating Scale suicide item, the suicide item of the Montgomery-Asberg Depression Rating Scale, and the first 5 items of the Scale for Suicide Ideation. A generalized linear mixed model evaluated differences in nocturnal wakefulness, as verified by EEG, between those who had an antisuicidal response to ketamine and those who did not, controlling for baseline nocturnal wakefulness. Results were also compared to the sleep of healthy controls (n = 22). RESULTS: After analyses adjusted for baseline sleep, participants with an antisuicidal response to ketamine showed significantly reduced nocturnal wakefulness the night after ketamine infusion compared to those without an antisuicidal response (F₁,₂₂ = 5.04, P = .04). Level of nocturnal wakefulness after antisuicidal response to ketamine did not differ significantly from nocturnal wakefulness in the control sample but did differ at a trend level (F₁,₄₀ = 3.15, P = .08). CONCLUSIONS: Reductions in wakefulness following ketamine may point to a biological mechanism underlying the effect of ketamine on suicidal ideation. TRIAL REGISTRATION: ClinicalTrials.gov identifier: NCT00088699."}
{"record_id": 1316, "keywords": "['Adjuvants, Anesthesia/administration & dosage/*adverse effects', 'Administration, Oral', 'Adult', 'Anesthetics, Dissociative/administration & dosage/*adverse effects', 'Cognition/*drug effects', 'Cognition Disorders/chemically induced', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Humans', 'Injections, Intramuscular', 'Ketamine/administration & dosage/*adverse effects', 'Male', 'Memory, Short-Term/drug effects', 'Psychomotor Performance/drug effects', 'Triazolam/administration & dosage/*adverse effects', 'Young Adult']", "title": "Cognitive effects of intramuscular ketamine and oral triazolam in healthy volunteers", "text": "RATIONALE: Several studies have documented impairments in memory processes as a result of ketamine administration; however, few studies have compared the profile of cognitive effects of ketamine to other drugs. OBJECTIVES: The aim of this study was to compare the cognitive effects of ketamine with those of triazolam in healthy volunteers. METHODS: Doses of ketamine (0.2, 0.4 mg/kg intramuscular (i.m.)), triazolam (0.2, 0.4 mg/70 kg p.o.), and double-dummy placebos were administered to 20 volunteers under repeated measures, counterbalanced, double-blind conditions. Peak physiological, psychomotor, subjective, and cognitive effects were examined. RESULTS: Ketamine impaired balance when balance was assessed early in the task order, whereas triazolam impaired psychomotor coordination and divided attention irrespective of task order. Triazolam also tended to produce greater effects on working memory and episodic memory tasks than ketamine at doses that produced lower subjective effects and higher estimates of performance. CONCLUSIONS: Ketamine produces less cognitive impairment than triazolam at doses that produced greater subjective effects. Thus ketamine does not produce the underestimation of cognitive impairment typically seen with triazolam."}
{"record_id": 9532, "keywords": "['Adult', 'Anesthetics, Dissociative/therapeutic use', 'Anesthetics, Intravenous/therapeutic use', 'Antidepressive Agents/*therapeutic use', 'Bipolar Disorder/*drug therapy/*therapy', 'Combined Modality Therapy/methods', 'Depressive Disorder, Major/drug therapy/*therapy', '*Electroconvulsive Therapy', 'Female', 'Humans', 'Ketamine/*therapeutic use', 'Male', 'Neuropsychological Tests', 'Propofol/*therapeutic use', 'Psychiatric Status Rating Scales', 'Treatment Outcome', 'Young Adult', 'Anesthesia', 'Depression', 'Ect', 'Ketamine']", "title": "A randomized clinical trial of adjunctive ketamine anesthesia in electro-convulsive therapy for depression", "text": "BACKGROUND: Electroconvulsive therapy (ECT) is a rapid acting and effective treatment for both major depressive disorder (MDD) and bipolar disorder (BP). Both propofol and ketamine are commonly used anesthetic agents but recent clinical studies suggest that ketamine has rapid-acting antidepressant properties, itself, at sub-anesthetic doses. METHODS: A total of 77 inpatients (41 MDD and 36 BP) were randomly assigned to receive ECT with propofol (1mg/kg) anesthesia or with ketamine (0.5mg/kg) plus propofol (0.5mg/kg). Depressive symptoms were assessed with the 24-item Hamilton Depression Rating Scale (HAMD-24) and Montgomery-Asberg Rating Scale (MADRS), before and after 1, 2, 4, and 6 ECT treatments, and 1-4 weeks following the last treatment. The MATRICS Consensus Cognitive Battery (MCCB) was evaluated at baseline,after the sixth ECT, and 1-4 weeks following the final ECT. Adverse effects were assessed at baseline and 4 weeks after the last treatment. RESULTS: There were no significant differences in depressive symptoms, MCCB performance, or adverse effects between the treatment groups at any time. The electrical dose required to generate seizures in the ketamine plus propofol group was lower than that of the propofol only group at every time point. The seizure energy index and seizure duration in the ketamine plus propofol group was higher and longer than those in the propofol only group. LIMITATIONS: The diagnoses of MDD and BP were unevenly distributed across treatment groups. CONCLUSIONS: Ketamine plus propofol anesthesia in the ECT treatment of MDD and BP was not superior on any measure to propofol alone."}
{"record_id": 6227, "keywords": "['Autism Spectrum Disorder', 'Autistic Disorder', 'Child Development Disorders, Pervasive', 'Disease', 'Psilocybin']", "title": "Psilocybin in Adults With and Without Autism Spectrum Disorder", "text": "To do this, the brain response to two single acute doses of partial serotonin (5HT)1A/2A receptor agonist psilocybin (COMP360) relative to a single dose of placebo (baseline serotonin activity) will be compared in healthy autistic and non‐autistic adults. Brain function will be assessed using a range of MRI (fMRI and MRS), EEG and sensory tasks. Unimodal and multimodal analyses will be conducted. Please note that this study uses psilocybin as a probe of the serotonin system in a Case‐Control science study and, following Scope protocol review, the U.K. MHRA confirmed that it is not a 'Clinical Trial of an Investigational Medicinal Product' (IMP) as defined by the EU Directive 2001/20/EC."}
{"record_id": 8782, "keywords": "['Animals', 'Brain/diagnostic imaging/*drug effects', 'Dopamine/metabolism', 'Functional Neuroimaging', 'Hallucinogens/*pharmacology', 'Humans', 'Magnetic Resonance Imaging', 'Molecular Imaging', 'N-Methyl-3,4-methylenedioxyamphetamine/*pharmacology', 'Neurons/*drug effects/metabolism', 'Neurotoxicity Syndromes/metabolism', 'Neurotransmitter Agents/metabolism', 'Positron-Emission Tomography', 'Receptors, Dopamine/*drug effects/metabolism', 'Serotonin/metabolism', 'Serotonin Plasma Membrane Transport Proteins/*drug effects/metabolism', 'Tomography, Emission-Computed, Single-Photon', '*3,4-Methylenedioxymethamphetamine', '*Dopamine', '*Ecstasy', '*mdma', '*Neuroimaging', '*Neurotoxicity', '*pet', '*spect', '*Serotonin', '*fMRI']", "title": "The effects of ecstasy on neurotransmitter systems: a review on the findings of molecular imaging studies", "text": "RATIONALE: Ecstasy is a commonly used psychoactive drug with 3,4-methylenedioxymethamphetamine (MDMA) as the main content. Importantly, it has been suggested that use of MDMA may be neurotoxic particularly for serotonergic (5-hydroxytryptamine (5-HT)) neurons. In the past decades, several molecular imaging studies examined directly in vivo the effects of ecstasy/MDMA on neurotransmitter systems. OBJECTIVES: The objective of the present study is to review the effects of ecstasy/MDMA on neurotransmitter systems as assessed by molecular imaging studies in small animals, non-human primates and humans. METHODS: A search in PubMed was performed. Eighty-eight articles were found on which inclusion and exclusion criteria were applied. RESULTS: Thirty-three studies met the inclusion criteria; all were focused on the 5-HT or dopamine (DA) system. Importantly, 9 out of 11 of the animal studies that examined the effects of MDMA on 5-HT transporter (SERT) availability showed a significant loss of binding potential. In human studies, this was the case for 14 out of 16 studies, particularly in heavy users. In abstinent users, significant recovery of SERT binding was found over time. Most imaging studies in humans that focused on the DA system did not find any significant effect of ecstasy/MDMA use. CONCLUSIONS: Preclinical and clinical molecular imaging studies on the effects of ecstasy/MDMA use/administration on neurotransmitter systems show quite consistent alterations of the 5-HT system. Particularly, in human studies, loss of SERT binding was observed in heavy ecstasy users, which might reflect 5-HT neurotoxicity, although alternative explanations (e.g. down-regulation of the SERT) cannot be excluded."}
{"record_id": 9235, "keywords": "['Adult', 'Analysis of Variance', 'Depersonalization/chemically induced', 'Dopamine Agonists/adverse effects/*pharmacology', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Hallucinogens/adverse effects/*pharmacology', 'Humans', 'Male', 'Memory/drug effects', 'Periodicity', 'Psilocybin/adverse effects/*pharmacology', 'Psychomotor Performance/*drug effects', 'Reference Values', 'Serotonin 5-HT1 Receptor Agonists', 'Serotonin 5-HT2 Receptor Agonists', 'Space Perception/drug effects', 'Time Factors', 'Time Perception/*drug effects']", "title": "Effects of psilocybin on time perception and temporal control of behaviour in humans", "text": "Hallucinogenic psilocybin is known to alter the subjective experience of time. However, there is no study that systematically investigated objective measures of time perception under psilocybin. Therefore, we studied dose-dependent effects of the serotonin (5-HT)2A/1A receptor agonist psilocybin (4-phosphoryloxy-N, N-dimethyltryptamine) on temporal processing, employing tasks of temporal reproduction, sensorimotor synchronization and tapping tempo. To control for cognitive and subjective changes, we assessed spatial working memory and conscious experience. Twelve healthy human volunteers were tested under placebo, medium (115 microg/kg), and high (250 microg/kg) dose conditions, in a double-blind experimental design. Psilocybin was found to significantly impair subjects' ability to (1) reproduce interval durations longer than 2.5 sec, (2) to synchronize to inter-beat intervals longer than 2 sec and (3) caused subjects to be slower in their preferred tapping rate. These objective effects on timing performance were accompanied by working-memory deficits and subjective changes in conscious state, namely increased reports of 'depersonalization' and 'derealization' phenomena including disturbances in subjective 'time sense.' Our study is the first to systematically assess the impact of psilocybin on timing performance on standardized measures of temporal processing. Results indicate that the serotonin system is selectively involved in duration processing of intervals longer than 2 to 3 seconds and in the voluntary control of the speed of movement. We speculate that psilocybin's selective disruption of longer intervals is likely to be a product of interactions with cognitive dimensions of temporal processing -presumably via 5-HT2A receptor stimulation."}
{"record_id": 2930, "keywords": "['Adolescent', 'Adult', 'Aggression/drug effects', 'Bromocriptine/pharmacology', 'Depressive Disorder/chemically induced/psychology', 'Dopamine/*physiology', 'Dopamine Agonists/pharmacology', 'Dopamine D2 Receptor Antagonists', 'Hallucinogens/*pharmacology', 'Human Growth Hormone/blood', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*pharmacology', 'Personality/drug effects', 'Personality Tests', 'Prolactin/blood', 'Receptors, Dopamine D2/agonists/*drug effects', 'Substance-Related Disorders/*psychology', 'Temperament/drug effects']", "title": "Effects of (+/-) 3,4-methylene-dioxymethamphetamine (ecstasy) on dopamine system function in humans", "text": "Twelve (+/-) 3,4-methylenedioxymethamphetamine (MDMA) users, who did not show other drug dependencies or prolonged alcohol abuse (group A), and 12 control subjects (group B) were included in the study. Prolactin (PRL) and growth hormone (GH) responses to the dopaminergic agonist bromocriptine (BROM) and psychometric measures were evaluated 3 weeks after MDMA discontinuation. PRL decreased both in A and B subjects after BROM suppression, without any significant difference between the two groups. PRL responses to BROM in MDMA users were in the normal range. In contrast, GH responses to BROM stimulation were found significantly reduced in ecstasy users, in comparison with control subjects (P < 0.001; F = 6.26). MDMA users showed higher scores on the Novelty Seeking (NS) scale at the Three dimensional Personality Questionnaire (TPQ), on direct aggressiveness subscale at Buss Durkee Hostility Inventory (BDHI), on subscale D (depression) at Minnesota Multiphasic Personality Inventory (MMPI 2) and on Hamilton Depression Rating Scale (HDRS) than control subjects. PRL areas under the curves (AUCs) showed a significant inverse correlation with NS scores both in A and B subjects. GH AUCs directly correlated with NS scores in healthy subjects, but not in MDMA users. No other psychometric measure correlated with hormonal responses. GH AUCs were inversely correlated with the measures of MDMA exposure (r = -0.48; P < 0.01). Lower GH response to BROM in A subjects (MDMA users) could reflect reduced D2 receptor sensitivity in the hypothalamus, possibly due to increased intrasynaptic dopamine concentration. Although the hypothesis of dopaminergic changes associated with a premorbid condition cannot be completely excluded, the inverse correlation between DA receptors sensitivity and the extent of ecstasy exposure may suggest a direct pharmacological action of MDMA on brain dopamine function in humans."}
{"record_id": 9563, "keywords": "['Brain-derived neurotrophic factor', 'Depression', 'Electroconvulsive therapy', 'Ketamine']", "title": "Serum BDNF levels and the antidepressant effects of electroconvulsive therapy with ketamine anaesthesia: a preliminary study", "text": "OBJECTIVE: To firstly examine the relationship between serum brain-derived neurotrophic factor (BDNF) levels and antidepressant response to ketamine as an anaesthesia in electroconvulsive therapy (ECT) in Chinese patients with treatment-refractory depression (TRD). METHODS: Thirty patients with TRD were enrolled and underwent eight ECT sessions with ketamine anaesthesia (0.8 mg/kg) alone. Depression severity, response and remission were evaluated using the 17-item Hamilton Depression Rating Scale (HAMD-17). Enzyme-linked immunosorbent assay (ELISA) was applied to examine serum BDNF levels in patients with TRD at baseline and after the second, fourth and eighth ECT sessions. Baseline serum samples were also collected for 30 healthy controls. RESULTS: No significant differences were observed in serum BDNF levels between patients with TRD and healthy controls at baseline (p > 0.05). The remission rate was 76.7% (23/30) after the last ECT treatment, although all patients with TRD obtained antidepressant response criteria. Serum BDNF levels were not altered compared to baseline, even between remitters and nonremitters (all p > 0.05), despite the significant reduction in HAMD-17 and Brief Psychiatric Rating Scale (BPRS) scores after ECT with ketamine anaesthesia (all p < 0.05). The antidepressant effects of ECT with ketamine anaesthesia were not correlated with changes in serum BDNF levels (all p > 0.05). CONCLUSION: This preliminary study indicated that serum BDNF levels do not appear to be a reliable biomarker to determine the antidepressant effects of ketamine as an anaesthesia in ECT for patients with TRD. Further studies with larger sample sizes are warranted to confirm these findings."}
{"record_id": 6234, "keywords": "['Neoplasms', 'Psilocybin']", "title": "Psilocybin Therapy in Advanced Cancer", "text": "This trial is designed to evaluate efficacy and psychological mechanisms of single‐dose psilocybin‐assisted psychotherapy (PAP) to treat psychiatric (depression, anxiety) and existential distress (demoralization, death anxiety), and quality‐of‐life (QOL), in 200 outpatients with late‐stage (stage 3 or 4) cancer. The study will assess the strength and durability of therapeutic effects in a double‐blind, parallel‐design, placebo‐controlled, two‐center RCT comparing a single 25mg oral 'high' dose of psilocybin to a single 1mg 'very low' (clinically non‐therapeutic) dose active control psilocybin, both delivered in conjunction with a psychotherapy platform."}
{"record_id": 2497, "keywords": "['single esketamine administration', 'depressive symptoms', 'antidepressants', 'side effects', 'drug therapy', 'adolescents', 'suicidal ideation', 'Adolescent Psychiatry', 'Antidepressant Drugs', 'Major Depression', 'Drug Administration Methods', 'Ketamine', 'Side Effects (Drug)', 'Symptoms']", "title": "Letter to the editor: Antidepressant and antisuicidal effects of esketamine in adolescents with major depressive disorder and suicidal ideation: A case series", "text": "The letter presents a study with the aim to assess the effectiveness of a single esketamine administration— subcutaneous (SC) or intravenous (IV)—on reducing depressive symptoms and suicidal ideation (SI) among adolescents with major depressive disorder (MDD) and SI. Esketamine administration (0.5 mg/kg, IV or SC) took 40 minutes, followed by an observation time of 2 hours. Blood pressure and emergent side effects were constantly monitored by a trained psychiatrist. The Montgomery–Åsberg Depression Rating Scale (MADRS) was used to assess the severity of depressive symptoms (total score) and SI (item 10) before esketamine administration and after 24 hours. Records from 10 patients were included. Eight patients receive SC esketamine, whereas the remaining received IV. The mean age of the sample was 15.5 years. There was a significant reduction in depressive symptoms (mean total MADRS score) from baseline to 24-hour postadministration (39.1 ± 6.30 to 26.8 ± 8.40; mean difference = 12.3; t = 4.22; p = 0.002; d = 1.33). In addition, we found a significant decrease in SI (mean MADRS item 10 score) when comparing baseline and 24-hour results (5.0 ± 1.16 to 2.7 ± 1.95; mean difference = 2.3; t = 3.14; p = 0.011; d = 0.99). Most patients reported side effects only during esketamine ad ministration or following the observational period. Dissociation was the most frequently self-reported symptom (50%), followed by dizziness (40%) and drowsiness (30%). Side effects were considered mild to moderate since they were short-lived, and no patients had treatment-emergent SI or suicidal behavior. This is the first report of a rapid onset antidepressant and antisuicidal effect of esketamine in depressed adolescents. The few studies that investigated the antisuicidal effects of ketamine in this population used the racemate and were restricted to single case reports. Nonetheless, repeated ketamine infusions in adolescents with treatment-resistant depression appear to improve depressive symptoms and SI. The results suggest that a single dose of parenteral esketamine can rapidly reduce the severity of depression and SI symptoms in adolescents with MDD and SI. Regardless, larger adequately controlled studies are needed, in addition to the investigation of multiple administrations of esketamine, and its long-term safety for this age group in different aspects, such as cognitive impairment and risk of recreational use. (PsycInfo Database Record (c) 2022 APA, all rights reserved)"}
{"record_id": 4854, "keywords": "['Administration, Oral', 'Adult', 'Analysis of Variance', 'Blood Pressure/drug effects', 'Cardiac Output/drug effects', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Echocardiography, Doppler', 'Female', 'Hallucinogens/administration & dosage/*adverse effects', 'Heart Rate/drug effects', 'Hemodynamics/*drug effects', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/administration & dosage/*adverse effects', 'Oxygen Consumption/drug effects', 'Stroke Volume/drug effects']", "title": "Cardiovascular effects of 3,4-methylenedioxymethamphetamine. A double-blind, placebo-controlled trial", "text": "BACKGROUND: The psychoactive stimulant 3, 4-methylenedioxymethamphetamine (MDMA), also known as \"ecstasy,\" is widely used in nonmedical settings. Little is known about its cardiovascular effects. OBJECTIVE: To evaluate the acute cardiovascular effects of MDMA by using transthoracic two-dimensional and Doppler echocardiography. DESIGN: Four-session, ascending-dose, double-blind, placebo-controlled trial. SETTING: Urban hospital. PATIENTS: Eight healthy adults who self-reported MDMA use. INTERVENTION: Echocardiographic effects of dobutamine (5, 20, and 40 microg/kg of body weight per minute) were measured in a preliminary session. Oral MDMA (0.5 and 1.5 mg/kg of body weight) or placebo was administered 1 hour before echocardiographic measurements in three weekly sessions. MEASUREMENTS: Heart rate and blood pressure were measured at regular intervals before and after MDMA administration. Echocardiographic measures of stroke volume, ejection fraction, cardiac output, and meridional wall stress were obtained 1 hour after MDMA administration and during dobutamine infusions. RESULTS: At a dose of 1.5 mg/kg, MDMA increased mean heart rate (by 28 beats/min), systolic blood pressure (by 25 mm Hg), diastolic blood pressure (by 7 mm Hg), and cardiac output (by 2 L/min). The effects of MDMA were similar to those of dobutamine, 20 and 40 microg/kg per minute. Inotropism, measured by using meridional wall stress corrected for ejection fraction, decreased after administration of dobutamine, 40 microg/kg per minute, but did not change after either dose of MDMA. CONCLUSIONS: Modest oral doses of MDMA increase heart rate, blood pressure, and myocardial oxygen consumption in a magnitude similar to dobutamine, 20 to 40 microg/kg per minute. In contrast to dobutamine, MDMA has no measurable inotropic effects."}
{"record_id": 7839, "keywords": "['abnormalities in cerebral serotonin vs dopamine transporter binding', 'male users of ecstasy vs other drugs', 'Adolescent', 'Adult', 'Carrier Proteins', 'Case-Control Studies', 'Cerebral Cortex', 'Cross-Sectional Studies', 'Humans', 'Male', 'Membrane Glycoproteins', 'Membrane Transport Proteins', 'N-Methyl-3,4-methylenedioxyamphetamine', 'Nerve Tissue Proteins', 'Psychomotor Performance', 'Serotonin Agents', 'Serotonin Plasma Membrane Transport Proteins', 'Tomography, Emission-Computed, Single-Photon', 'Dopamine', 'Drug Usage', 'Methylenedioxymethamphetamine', 'Serotonin', 'Neurotoxins']", "title": "Reduced in vivo binding to the serotonin transporter in the cerebral cortex of MDMA ('ecstasy') users", "text": "Examined whether long-term use of 3,4-methylenedioxymethamphetamine (MDMA) or 'ecstasy' can produce abnormalities in cerebral serotonin, but not dopamine, by studying transporter binding measured by single photon emission computerized tomography (SPECT). Ten male regular MDMA users (mean age 25.5 yrs) and 10 MDMA-naive but drug-using matched controls completed a battery of neuropsychological tests and participated in SPECT with the serotonin transporter (ST) ligand [¹²³]I-labelled 2β-carbomethoxy-3β-(4-iodophenyl)tropane. Dopamine transporter binding was determined from scans acquired 23 hrs after injection of the tracer. MDMA users showed a cortical reduction of ST binding, particularly prominent in primary sensory-motor cortex, with normal dopamine transporter binding in lenticular nuclei. Results provide suggestive evidence for specific, at least temporary, serotonergic neurotoxicity of MDMA in humans. (PsycINFO Database Record (c) 2018 APA, all rights reserved)"}
{"record_id": 695, "keywords": "['Antipsychotic Agents/*therapeutic use', 'Humans', 'Ketamine/*therapeutic use', 'Schizophrenia/*drug therapy']", "title": "Association of Ketamine With Psychiatric Symptoms and Implications for Its Therapeutic Use and for Understanding Schizophrenia: A Systematic Review and Meta-analysis", "text": "IMPORTANCE: Ketamine hydrochloride is increasingly used to treat depression and other psychiatric disorders but can induce schizophrenia-like or psychotomimetic symptoms. Despite this risk, the consistency and magnitude of symptoms induced by ketamine or what factors are associated with these symptoms remain unknown. OBJECTIVE: To conduct a meta-analysis of the psychopathological outcomes associated with ketamine in healthy volunteers and patients with schizophrenia and the experimental factors associated with these outcomes. DATA SOURCES: MEDLINE, Embase, and PsychINFO databases were searched for within-participant, placebo-controlled studies reporting symptoms using the Brief Psychiatric Rating Scale (BPRS) or the Positive and Negative Syndrome Scale (PANSS) in response to an acute ketamine challenge in healthy participants or patients with schizophrenia. STUDY SELECTION: Of 8464 citations retrieved, 36 studies involving healthy participants were included. Inclusion criteria were studies (1) including healthy participants; (2) reporting symptoms occurring in response to acute administration of subanesthetic doses of ketamine (racemic ketamine, s-ketamine, r-ketamine) intravenously; (3) containing a placebo condition with a within-subject, crossover design; (4) measuring total positive or negative symptoms using BPRS or PANSS; and (5) providing data allowing the estimation of the mean difference and deviation between the ketamine and placebo condition. DATA EXTRACTION AND SYNTHESIS: Two independent investigators extracted study-level data for a random-effects meta-analysis. Total, positive, and negative BPRS and PANSS scores were extracted. Subgroup analyses were conducted examining the effects of blinding status, ketamine preparation, infusion method, and time between ketamine and placebo conditions. The Meta-analysis of Observational Studies in Epidemiology (MOOSE) and Preferred Reporting Items for Systematic Reviews and Meta-analyses (PRISMA) guidelines were followed. MAIN OUTCOMES AND MEASURES: Standardized mean differences (SMDs) were used as effect sizes for individual studies. Standardized mean differences between ketamine and placebo conditions were calculated for total, positive, and negative BPRS and PANSS scores. RESULTS: The overall sample included 725 healthy volunteers (mean [SD] age, 28.3 [3.6] years; 533 [73.6%] male) exposed to the ketamine and placebo conditions. Racemic ketamine or S-ketamine was associated with a statistically significant increase in transient psychopathology in healthy participants for total (SMD = 1.50 [95% CI, 1.23-1.77]; P < .001), positive (SMD = 1.55 [95% CI, 1.29-1.81]; P < .001), and negative (SMD = 1.16 [95% CI, 0.96-1.35]; P < .001) symptom ratings relative to the placebo condition. The effect size for this association was significantly greater for positive than negative symptoms of psychosis (estimate, 0.36 [95% CI, 0.12-0.61]; P = .004). There was significant inconsistency in outcomes between studies (I2 range, 77%-83%). Bolus followed by constant infusion increased ketamine's association with positive symptoms relative to infusion alone (effect size, 1.63 [95% CI, 1.36-1.90] vs 0.84 [95% CI, 0.35-1.33]; P = .006). Single-day study design increased ketamine's ability to generate total symptoms (effect size, 2.29 [95% CI, 1.69-2.89] vs 1.39 [95% CI, 1.12-1.66]; P = .007), but age and sex did not moderate outcomes. Insufficient studies were available for meta-analysis of studies in schizophrenia. Of these studies, 2 found a statistically significant increase in symptoms with ketamine administration in total and positive symptoms. Only 1 study found an increase in negative symptom severity with ketamine. CONCLUSIONS AND RELEVANCE: This study found that acute ketamine administration was associated with schizophrenia-like or psychotomimetic symptoms with large effect sizes, but there was a greater increase in positive than negative symptoms and when a bolus was used. These findings suggest that bolus doses should be avoided in the therapeutic use of ketamine to minimize the risk of inducing transient positive (psychotic) symptoms."}
{"record_id": 6901, "keywords": "['Adult', 'Anesthetics, Dissociative/*administration & dosage', 'Depressive Disorder, Treatment-Resistant/diagnosis/*drug therapy/*psychology', 'Double-Blind Method', 'Drug Administration Schedule', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/*administration & dosage', 'Male', 'Middle Aged', '*Suicidal Ideation']", "title": "Single and repeated ketamine infusions for reduction of suicidal ideation in treatment-resistant depression", "text": "Repeated administration of subanesthetic intravenous ketamine may prolong the rapid decrease in suicidal ideation (SI) elicited by single infusions. The purpose of this secondary analysis was to evaluate reduction in SI with a single ketamine infusion compared with an active control, and prolonged suppression of SI with repeated and maintenance infusions. Thirty-seven participants with treatment-resistant depression (TRD) and baseline SI first received a single ketamine infusion during a randomized, double-blind crossover with midazolam. Following relapse of depressive symptoms, participants received six open-label ketamine infusions administered thrice-weekly over 2 weeks. Antidepressant responders (≥50% decrease in Montgomery-Åsberg Depression Rating Scale [MADRS] scores) received four further open-label infusions administered once-weekly. Changes in SI were assessed with the suicide items on the MADRS (item 10, MADRS-SI) and the Quick Inventory of Depressive Symptomatology-Self Report (item 12, QIDS-SI). Linear mixed models revealed that compared with midazolam, a single ketamine infusion elicited larger reduction in SI (P = 0.01), with maximal effects measured at 7 days postinfusion (P < 0.001, Cohen's d = 0.83). Participants had cumulative reductions in MADRS-SI scores with repeated infusions (P < 0.001), and no further change with maintenance infusions (P = 0.94). QIDS-SI results were consistent with MADRS-SI. Overall, 69% of participants had a complete alleviation of SI following repeated infusions. In TRD, single and repeated ketamine infusions resulted in decreases in SI which were maintained with once-weekly maintenance infusions. This study adds to the growing body of research suggesting ketamine as a possible novel treatment strategy for SI in mood disorders."}
{"record_id": 2861, "keywords": "['psilocybine', 'psychedelic agent', 'serotonin', 'adult', 'article', 'body weight', 'controlled study', 'dose response', 'drug cost', 'drug dose comparison', 'female', 'human', 'major clinical study', 'major depression', 'male', 'priority journal', 'sex factor']", "title": "Optimal dosing for psilocybin pharmacotherapy: Considering weight-adjusted and fixed dosing approaches", "text": "Background: Growing evidence suggests psilocybin, a naturally occurring psychedelic, is a safe and promising pharmacotherapy for treatment of mood and substance use disorders when administered as part of a structured intervention. In most trials to date, psilocybin dose has been administered on a weight-adjusted basis rather than the more convenient procedure of administering a fixed dose. Aims: The present post hoc analyses sought to determine whether the subjective effects of psilocybin are affected by body weight when psilocybin is administered on a weight-adjusted basis and when psilocybin is administered as a fixed dose. Methods: We analyzed acute subjective drug effects (mystical, challenging, and intensity) associated with therapeutic outcomes from ten previous studies (total N = 288) in which psilocybin was administered in the range 20 to 30 mg/70 kg (inclusive). Separate multivariate regression analyses examined the relationships between demographic variables including body weight and subjective effects in participants receiving 20 mg/70 kg (n = 120), participants receiving 30 mg/70 kg (n = 182), and participants whose weight-adjusted dose was about 25 mg (to approximate the fixed dose that is currently being evaluated in registration trials for major depressive disorder) (n = 103). Results: In the 20 mg/70 kg and 30 mg/70 kg weight-adjusted groups, and in the fixed dose group, no significant associations were found between subjective effects and demographic variables including body weight or sex. Across a wide range of body weights (49 to 113 kg) the present results showed no evidence that body weight affected subjective effects of psilocybin. Conclusions: These results suggest that the convenience and lower cost of administering psilocybin as a fixed dose outweigh any potential advantage of weight-adjusted dosing."}
{"record_id": 129, "keywords": "", "title": "The Ecstasy Check-Up Plus: development of a brief intervention for ecstasy related problems", "text": "INTERVENTION: In the Ecstasy Check Up Plus study sessions, we explore ecstasy use and values, offer feedback regarding use and provide with practical skills for reducing use. It is the decision of the participant to use these skills or not, and they are not pressured to quit or reduce their ecstasy use. Participants are randomised into either one 50 minute session of motivational interviewing based discussion or three once‐weekly 50 minute sessions which are conducted by a trained psychologist. The second and third sessions are based on cognitive behavioural and motivational interviewing discussion. All sessions are conducted face to face at our offices. The one‐session motivational discussion is the same that is being assessed in a similar ANZCTR registered study ( ACTRN12611000136909). CONDITION: Ecstasy and other Substance Use PRIMARY OUTCOME: The primary outcome will be ecstasy use. This is measured by conducting a Timeline Followback interview SECONDARY OUTCOME: Client satisfaction of E Check Up discussion, measured by administering the Client Satisfaction Questionnaire (CSQ‐8) INCLUSION CRITERIA: Have used ecstasy in the past 3 months, aged 16 years and over, fluency in English and willing to provide at least 2 locators."}
{"record_id": 1596, "keywords": "['Ketamine', 'Glutamatergic system', 'Acet-Tub', 'Gender specificity', 'Blood markers', 'Drug Therapy', 'Glutamic Acid', 'Synaptic Plasticity', 'Cytoskeleton', 'Antidepressant Drugs', 'Human Sex Differences', 'Cell Signaling']", "title": "Neuronal glutamatergic changes and peripheral markers of cytoskeleton dynamics change synchronically 24 h after sub-anaesthetic dose of ketamine in healthy subjects", "text": "Ketamine acts as a rapid–acting antidepressant by restoring glutamatergic deficits and activating synaptic plasticity processes, with peak activity 24 h after infusion. Microtubule dynamics are known to play a key role in modulation of cytoskeleton and synaptic plasticity, as well as in signalling events in peripheral blood cells. Here, we correlated ketamine-induced change in glutamate/creatinine (Glu/Cr) levels in the pregenual anterior cingulate cortex (pgACC) with peripheral markers of microtubule dynamics, namely acetylated α-tubulin (Acet-Tub), with particular attention to gender specificity. Eighty healthy controls (age = 25.89 ± 5.29, 33 women) were administered intravenous infusion of either ketamine (0.5 mg/kg) or placebo (saline). Blood samples were obtained at baseline and 24 h after infusion and plasma levels of Acet-Tub and transferrin (TRF; loading control) were measured via infrared western blotting. Glu/Cr levels were measured via high-field (7 T) proton magnetic resonance spectroscopy [¹H-MRS] in the pgACC at the same time points. Gender differences were observed in baseline Acet–Tub/TRF levels (p < 0.001), and an interaction of time by treatment by gender (F = 5.13, p = 0.027) was found, with a significant increase in Acet–Tub/TRF for ketamine group in females only (p = 0.038). Ketamine-induced gender-independent Glu/Cr changes at 24 h (F(1, 69) = 4.08, p = 0.047), and changes in the pgACC were negatively correlated with the Acet-Tub/TRF expression (r= -0.464, p = 0.010) in the ketamine group, in which, separated by sex, only women showed significant correlation. Our findings indicate a temporal association between changes in central ketamine-induced glutamatergic effects and peripheral markers of cytoskeleton reorganization, particularly in females. (PsycInfo Database Record (c) 2020 APA, all rights reserved)"}
{"record_id": 7750, "keywords": "['Adult', 'Double-Blind Method', 'Emotions', 'Evoked Potentials, Visual/drug effects', 'Excitatory Amino Acid Antagonists/*pharmacology', '*Facial Expression', 'Female', 'Hallucinogens/pharmacology', 'Humans', 'Ketamine/*pharmacology', 'Male', 'Psilocybin/*pharmacology', 'Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/metabolism', 'Receptors, Serotonin/metabolism', 'Serotonin Receptor Agonists/pharmacology', 'Young Adult']", "title": "The NMDA antagonist ketamine and the 5-HT agonist psilocybin produce dissociable effects on structural encoding of emotional face expressions", "text": "RATIONALE: Both glutamate and serotonin (5-HT) play a key role in the pathophysiology of emotional biases. Recent studies indicate that the glutamate N-methyl-D-aspartate (NMDA) receptor antagonist ketamine and the 5-HT receptor agonist psilocybin are implicated in emotion processing. However, as yet, no study has systematically compared their contribution to emotional biases. OBJECTIVES: This study used event-related potentials (ERPs) and signal detection theory to compare the effects of the NMDA (via S-ketamine) and 5-HT (via psilocybin) receptor system on non-conscious or conscious emotional face processing biases. METHODS: S-ketamine or psilocybin was administrated to two groups of healthy subjects in a double-blind within-subject placebo-controlled design. We behaviorally assessed objective thresholds for non-conscious discrimination in all drug conditions. Electrophysiological responses to fearful, happy, and neutral faces were subsequently recorded with the face-specific P100 and N170 ERP. RESULTS: Both S-ketamine and psilocybin impaired the encoding of fearful faces as expressed by a reduced N170 over parieto-occipital brain regions. In contrast, while S-ketamine also impaired the encoding of happy facial expressions, psilocybin had no effect on the N170 in response to happy faces. CONCLUSION: This study demonstrates that the NMDA and 5-HT receptor systems differentially contribute to the structural encoding of emotional face expressions as expressed by the N170. These findings suggest that the assessment of early visual evoked responses might allow detecting pharmacologically induced changes in emotional processing biases and thus provides a framework to study the pathophysiology of dysfunctional emotional biases."}
{"record_id": 9220, "keywords": "['ketamine', 'lysergide', 'n,n dimethyltryptamine', 'psilocybine', 'adult', 'age', 'article', 'demography', 'drug dependence', 'ethnicity', 'female', 'health survey', 'human', 'major clinical study', 'male', 'patient assessment', 'prevalence', 'priority journal', 'psychological well-being', 'sex difference', 'sexual orientation', 'unemployment']", "title": "Dimethyltryptamine (DMT): Prevalence, user characteristics and abuse liability in a large global sample", "text": "This paper presents original research on prevalence, user characteristics and effect profile of N,N-dimethyltryptamine (DMT), a potent hallucinogenic which acts primarily through the serotonergic system. Data were obtained from the Global Drug Survey (an anonymous online survey of people, many of whom have used drugs) conducted between November and December 2012 with 22,289 responses. Lifetime prevalence of DMT use was 8.9% (n=1980) and past year prevalence use was 5.0% (n=1123). We explored the effect profile of DMT in 472 participants who identified DMT as the last new drug they had tried for the first time and compared it with ratings provided by other respondents on psilocybin (magic mushrooms), LSD and ketamine. DMT was most often smoked and offered a strong, intense, short-lived psychedelic high with relatively few negative effects or \"come down\". It had a larger proportion of new users compared with the other substances (24%), suggesting its popularity may increase. Overall, DMT seems to have a very desirable effect profile indicating a high abuse liability that maybe offset by a low urge to use more. © The Author(s) 2013."}
{"record_id": 7360, "keywords": "['Adult', 'Analysis of Variance', 'Drug Combinations', 'Drug Users/*psychology', 'Electrophysiological Phenomena/*physiology', 'Executive Function/*physiology', 'Female', 'Humans', 'Illicit Drugs/*adverse effects', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/adverse effects', 'Neuropsychological Tests', 'Substance-Related Disorders/*physiopathology/*psychology', 'Young Adult', 'Ecstasy', 'executive function', 'memory']", "title": "Electrophysiological indices of response inhibition in human polydrug users", "text": "Previous research in ecstasy users suggests impairment of various executive functions. In general, the executive function of response inhibition appears unaffected by ecstasy use. Nonetheless, it remains a possibility that cognitive tasks alone are not sensitive enough to pick up subtle changes in function. The current study sought to investigate behavioural measures of response inhibition and their electrophysiological correlates in drug users. Twenty ecstasy polydrug users, 20 non-ecstasy polydrug users and 20 drug naïve controls were recruited. Participants completed questionnaires about their background drug use, sleep quality, fluid intelligence and mood state. Each individual also completed a Go/NoGo response inhibition task whilst electroencephalography (EEG) measures were recorded. Analysis of variance (ANOVA) revealed that there were no between-group differences on the behavioural measure of response inhibition. Multivariate analysis of variance (MANOVA) revealed no main effect of group across midline electrodes for the P3, N2 and P2 components. Univariate ANOVA revealed significant between-group differences in the P2 component with the ecstasy user group having a significantly higher mean amplitude than drug naïve controls at two midline frontal electrodes: at Fz and significantly higher mean amplitude than both control groups at FCz. The present study provides evidence of atypical early processing in ecstasy users that is suggestive of compensatory mechanisms ameliorating any behavioural differences."}
{"record_id": 7037, "keywords": "['Adult', 'Delusions/chemically induced', 'Dose-Response Relationship, Drug', 'Female', 'Frontal Lobe/*drug effects/*physiopathology', 'Hallucinations/*chemically induced/diagnosis', 'Humans', 'Ketamine/administration & dosage/*adverse effects', 'Magnetic Resonance Imaging', 'Male', 'Perception', 'Psychotic Disorders/*drug therapy/pathology', 'Young Adult']", "title": "Ketamine-Induced Hallucinations", "text": "BACKGROUND: Ketamine, the NMDA glutamate receptor antagonist drug, is increasingly employed as an experimental model of psychosis in healthy volunteers. At subanesthetic doses, it safely and reversibly causes delusion-like ideas, amotivation and perceptual disruptions reminiscent of the aberrant salience experiences that characterize first-episode psychosis. However, auditory verbal hallucinations, a hallmark symptom of schizophrenia, have not been reported consistently in healthy volunteers even at high doses of ketamine. SAMPLING AND METHODS: Here we present data from a set of healthy participants who received moderately dosed, placebo-controlled ketamine infusions in the reduced stimulation environment of the magnetic resonance imaging (MRI) scanner. We highlight the phenomenological experiences of 3 participants who experienced particularly vivid hallucinations. RESULTS: Participants in this series reported auditory verbal and musical hallucinations at a ketamine dose that does not induce auditory hallucination outside of the scanner. CONCLUSIONS: We interpret the observation of ketamine-induced auditory verbal hallucinations in the context of the reduced perceptual environment of the MRI scanner and offer an explanation grounded in predictive coding models of perception and psychosis - the brain fills in expected perceptual inputs, and it does so more in situations of altered perceptual input. The altered perceptual input of the MRI scanner creates a mismatch between top-down perceptual expectations and the heightened bottom-up signals induced by ketamine. Such circumstances induce aberrant percepts, including musical and auditory verbal hallucinations. We suggest that these circumstances might represent a useful experimental model of auditory verbal hallucinations and highlight the impact of ambient sensory stimuli on psychopathology."}
{"record_id": 6524, "keywords": "['Anxiety', 'Depression', '*Depressive Disorder, Major/drug therapy', 'Humans', '*Ketamine/adverse effects', 'Retrospective Studies', 'Suicidal Ideation', 'Treatment Outcome']", "title": "Clinical Effectiveness of Intravenous Racemic Ketamine Infusions in a Large Community Sample of Patients With Treatment-Resistant Depression, Suicidal Ideation, and Generalized Anxiety Symptoms: A Retrospective Chart Review", "text": "Introduction: Few studies have been published to date exploring the effectiveness of ketamine for treatment-resistant depression (TRD) in large clinical samples. We report on the clinical outcomes of a large cohort treated with ketamine as part of clinical practice. Methods: Deidentified electronic chart data were obtained from a multisite private ketamine infusion clinic for 424 patients with TRD seen from November 9, 2017, to May 4, 2021. Ketamine infusions were administered at a starting dose of 0.5 mg/kg/40 minutes for 6 infusions within 21 days. Maintenance infusions were offered based on clinical response. Changes in outcome measures (scores on the Patient Health Questionnaire-9 [PHQ-9] and Generalized Anxiety Disorder-7 [GAD-7]) within subjects were analyzed using longitudinal multilevel modeling with Kaplan-Meier estimates. Logistic regression was used to analyze for a priori theorized potential moderators of response. Results: Significant improvements from baseline were observed over time on the main outcomes (all P < .001). Based on PHQ-9 self-report data, within 6 weeks of infusion initiation, a 50% response rate and 20% remission rate for depressive symptoms were observed. Response and remission rates were 72% and 38%, respectively, after 10 infusions, and there was a 50% reduction in self-harm/suicidal ideation (SI) symptom scores within 6 weeks. Half of patients with SI at baseline no longer had it after 6 infusions. A 30% reduction in anxiety symptoms (per the GAD-7) was observed. Conclusions: Ketamine was effective at reducing symptoms of SI, depression, and anxiety. The high rates of response and remission were similar to those for interventional treatments in community samples of TRD. Comparative efficacy trials with other interventions and randomized controlled trials of racemic ketamine infusion as the primary treatment for SI are needed."}
{"record_id": 7381, "keywords": "['Adult', 'Banisteriopsis/*chemistry', 'Double-Blind Method', 'Facial Recognition/*drug effects', 'Female', 'Hallucinogens/*pharmacology', 'Humans', 'Male', 'Middle Aged', 'Pilot Projects', 'Plant Preparations/*pharmacology', 'Proof of Concept Study', 'Time Factors', 'Young Adult']", "title": "Effects of Ayahuasca on the Recognition of Facial Expressions of Emotions in Naive Healthy Volunteers: A Pilot, Proof-of-Concept, Randomized Controlled Trial", "text": "BACKGROUND: The recognition of emotions in facial expressions (REFE) is a core aspect of social cognition. Previous studies with the serotonergic hallucinogens lysergic acid diethylamide and psilocybin showed that these drugs reduced the recognition of negative (fear) faces in healthy volunteers. This trial assessed the acute and prolonged effects of a single dose of ayahuasca on the REFE. METHODS: Twenty-two healthy volunteers participated in a pilot, proof-of-concept, randomized trial. Study variables included a REFE task performed before and 4 hours after drug intake, subjective effects (self-reports/observer impressions), tolerability measures (cardiovascular measures, self-reports), and brain-derived neurotrophic factor plasma levels. The REFE task was applied again 1, 7, 14, and 21 days and 3 months after drug intake. Stability of ayahuasca alkaloids during the study was also assessed (room temperature, 18 months). FINDINGS: Compared with placebo, ayahuasca did not modify the REFE. No significant effects were observed on cardiovascular measures and brain-derived neurotrophic factor levels. Volunteers reported visual effects, tranquility/relaxation, and well-being, with few reports of transient anxiety/confusion. Ayahuasca was well tolerated, producing mainly nausea, gastrointestinal discomfort, and vomiting. A significant time-dependent deterioration of alkaloids was observed, especially for dimethyltryptamine. CONCLUSIONS: Absence of significant effects on the REFE task could be due to lack of effects of ayahuasca (at the doses used), alkaloid degradation, learning effects, and the high educational level of the sample. Further trials with different samples are needed to better understand the effects of ayahuasca and other serotonergic hallucinogens on the REFE. Future trials should improve methods to guarantee the stability of ayahuasca alkaloids."}
{"record_id": 2103, "keywords": "['Administration, Oral', 'Adult', 'Chromatography, Liquid', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Half-Life', 'Hallucinogens/administration & dosage/*blood/*urine', 'Healthy Volunteers', 'Humans', 'Linear Models', 'Lysergic Acid Diethylamide/administration & dosage/analogs &', 'derivatives/*blood/pharmacokinetics/*urine', 'Male', 'Middle Aged', 'Organometallic Compounds', 'Sex Factors', 'Time Factors', 'Lsd', 'O-h-lsd', 'pharmacodynamics', 'pharmacokinetics', 'plasma', 'urine']", "title": "Pharmacokinetics and Concentration-Effect Relationship of Oral LSD in Humans", "text": "BACKGROUND: The pharmacokinetics of oral lysergic acid diethylamide are unknown despite its common recreational use and renewed interest in its use in psychiatric research and practice. METHODS: We characterized the pharmacokinetic profile, pharmacokinetic-pharmacodynamic relationship, and urine recovery of lysergic acid diethylamide and its main metabolite after administration of a single oral dose of lysergic acid diethylamide (200 μg) in 8 male and 8 female healthy subjects. RESULTS: Plasma lysergic acid diethylamide concentrations were quantifiable (>0.1 ng/mL) in all the subjects up to 12 hours after administration. Maximal concentrations of lysergic acid diethylamide (mean±SD: 4.5±1.4 ng/mL) were reached (median, range) 1.5 (0.5-4) hours after administration. Concentrations then decreased following first-order kinetics with a half-life of 3.6±0.9 hours up to 12 hours and slower elimination thereafter with a terminal half-life of 8.9±5.9 hours. One percent of the orally administered lysergic acid diethylamide was eliminated in urine as lysergic acid diethylamide, and 13% was eliminated as 2-oxo-3-hydroxy-lysergic acid diethylamide within 24 hours. No sex differences were observed in the pharmacokinetic profiles of lysergic acid diethylamide. The acute subjective and sympathomimetic responses to lysergic acid diethylamide lasted up to 12 hours and were closely associated with the concentrations in plasma over time and exhibited no acute tolerance. CONCLUSIONS: These first data on the pharmacokinetics and concentration-effect relationship of oral lysergic acid diethylamide are relevant for further clinical studies and serve as a reference for the assessment of intoxication with lysergic acid diethylamide."}
{"record_id": 1543, "keywords": "['Adult', 'Depression', 'Humans', '*Ketamine/adverse effects', '*Nasal Sprays', 'Treatment Outcome', 'Esketamine nasal spray', 'Number needed to harm (NNH)', 'Number needed to treat (NNT)', 'Treatment-resistant depression']", "title": "Appraising esketamine nasal spray for the management of treatment-resistant depression in adults: Number needed to treat, number needed to harm, and likelihood to be helped or harmed", "text": "INTRODUCTION: This post hoc study assessed the evidence-base for esketamine nasal spray for management of treatment-resistant depression (TRD) using number needed to treat (NNT), number needed to harm (NNH), and likelihood to be helped or harmed (LHH). METHODS: Data sources were four phase III randomized, double-blind studies including two positive studies (acute flexible-dose; maintenance) in patients with TRD. Key efficacy study outcomes: acute response (≥50% decrease from baseline on Montgomery-Asberg Depression Rating Scale [MADRS] total score), acute remission (MADRS scores ≤12). NNT, NNH were calculated for esketamine nasal spray+newly initiated oral antidepressant (esketamine+AD) vs. placebo+AD. RESULTS: In the pivotal acute flexible-dose study, MADRS response (63.4% vs. 49.5%) and remission (48.2% vs. 30.3%) at 4 weeks resulted in NNT of 8 and 6 for esketamine+AD vs. placebo+AD. NNH values <10 included dissociation (26.1% vs. 3.7%), vertigo (26.1% vs. 2.8%), nausea (26.1% vs. 6.4%), dizziness (20.9% vs. 4.6%), and dysgeusia (24.3% vs. 11.9%). Discontinuation rates due to adverse events (AE) (7.0% vs. 0.9%) yielded NNH=17. LHH comparing MADRS remission vs. discontinuation due to AE was 17 vs. 6. Maintenance use of esketamine+AD demonstrated NNT values<10 for relapse and/or maintenance of remission. In maintenance study, discontinuation due to AE (2.6% vs. 2.1%) yielded NNH=178 (non-significant). LIMITATIONS: Only dichotomous outcomes were included. CONCLUSION: NNT<10 for efficacy outcomes suggests potential benefit of esketamine+AD for both acute and maintenance use. LHH was favorable: esketamine+AD was 3 times likely to result in acute remission vs. discontinuations due to AE."}
{"record_id": 8059, "keywords": "['Mdma', 'Ptsd', 'amygdala', 'autobiographical memory', 'fMRI', 'functional connectivity', 'hippocampus', 'insula']", "title": "Altered brain activity and functional connectivity after MDMA-assisted therapy for post-traumatic stress disorder", "text": "INTRODUCTION: 3,4-methylenedioxymethamphetamine-assisted therapy (MDMA-AT) for post-traumatic stress disorder (PTSD) has demonstrated promise in multiple clinical trials. MDMA is hypothesized to facilitate the therapeutic process, in part, by decreasing fear response during fear memory processing while increasing extinction learning. The acute administration of MDMA in healthy controls modifies recruitment of brain regions involved in the hyperactive fear response in PTSD such as the amygdala, hippocampus, and insula. However, to date there have been no neuroimaging studies aimed at directly elucidating the neural impact of MDMA-AT in PTSD patients. METHODS: We analyzed brain activity and connectivity via functional MRI during both rest and autobiographical memory (trauma and neutral) response before and two-months after MDMA-AT in nine veterans and first-responders with chronic PTSD of 6 months or more. RESULTS: We hypothesized that MDMA-AT would increase amygdala-hippocampus resting-state functional connectivity, however we only found evidence of a trend in the left amygdala-left hippocampus (t = -2.91, uncorrected p = 0.0225, corrected p = 0.0901). We also found reduced activation contrast (trauma > neutral) after MDMA-AT in the cuneus. Finally, the amount of recovery from PTSD after MDMA-AT correlated with changes in four functional connections during autobiographical memory recall: the left amygdala-left posterior cingulate cortex (PCC), left amygdala-right PCC, left amygdala-left insula, and left isthmus cingulate-left posterior hippocampus. DISCUSSION: Amygdala-insular functional connectivity is reliably implicated in PTSD and anxiety, and both regions are impacted by MDMA administration. These findings compliment previous research indicating that amygdala, hippocampus, and insula functional connectivity is a potential target of MDMA-AT, and highlights other regions of interest related to memory processes. More research is necessary to determine if these findings are specific to MDMA-AT compared to other types of treatment for PTSD. CLINICAL TRIAL REGISTRATION: https://clinicaltrials.gov/ct2/show/NCT02102802, identifier NCT02102802."}
{"record_id": 1937, "keywords": "['Adolescent', 'Adult', 'Anesthetics, Dissociative/administration & dosage', 'Brain/drug effects/*physiology', 'Brain Mapping/*methods', 'Dose-Response Relationship, Drug', 'Humans', 'Ketamine/*administration & dosage', 'Magnetic Resonance Imaging/*methods', 'Male', 'Oxygen/*metabolism', 'Oxygen Consumption/drug effects/*physiology', 'Reference Values', 'Reproducibility of Results', 'Sensitivity and Specificity', 'Young Adult']", "title": "Test-retest reliability of the BOLD pharmacological MRI response to ketamine in healthy volunteers", "text": "The pharmacological MRI (phMRI) technique is being increasingly used in both pre-clinical and clinical models to investigate pharmacological effects on task-free brain function. Ketamine, an N-methyl-d-aspartate receptor (NMDAR) antagonist, induces a strong phMRI response and represents a promising pharmacological model to investigate the role of glutamatergic abnormalities in psychiatric symptomatology. The aim of this study was to assess whether the brain response to ketamine is reliable in order to validate ketamine phMRI as a mechanistic marker of glutamatergic dysfunction and to determine its utility in repeated measures designs to detect the modulatory effect of other drugs. Thus we assessed the test-retest reliability of the brain response to ketamine in healthy volunteers and identified an optimal modelling approach with reliability as our selection criterion. PhMRI data were collected from 10 healthy male participants, at rest, on two separate occasions. Subanaesthetic doses of I.V. ketamine infusion (target plasma levels 50 ng/mL and 75 ng/mL) were administered in both sessions. Test-retest reliability of the ketamine phMRI response was assessed voxel-wise and on pre-defined ROIs for a range of temporal design matrices including different combinations of nuisance regressors designed to model shape variance, linear drift and head motion. Effect sizes are also reported. All models showed a significant and widespread response to low-dose ketamine in predicted cerebral networks and as expected, increasing the number of model parameters improved model fit. Reliability of the predefined ROIs differed between the different models assessed. Using reliability as the selection criterion, a model capturing subject motion and linear drift performed the best across two sessions. The anatomical distribution of effects for all models was consistent with results of previous imaging studies in humans with BOLD signal increases in regions including midline cingulate and supracingulate cortex, thalamus, insula, anterior temporal lobe and ventrolateral prefrontal structures, and BOLD signal decreases in the subgenual cingulate cortex. This study represents the first investigation of the test-retest reliability of the BOLD phMRI response to acute ketamine challenge. All models tested were effective at describing the ketamine response although the design matrix associated with the highest reliability may represent a robust and well-characterised ketamine phMRI assay more suitable for repeated-measures designs. This ketamine assay is applicable as a model of neurotransmitter dysfunction suitable as a pharmacodynamic imaging tool to test and validate modulatory interventions, as a model of NMDA hypofunction in psychiatric disorders, and may be adapted to understand potential antidepressant and analgesic effects of NMDAR antagonists."}
{"record_id": 2827, "keywords": "['midomafetamine', 'adult', 'age', 'article', 'behavior control', 'clinical article', 'controlled study', 'education', 'electrode', 'event related potential', 'female', 'human', 'impulsiveness', 'male', 'multiple drug abuse', 'nerve cell inhibition', 'neurophysiology', 'priority journal', 'substance abuse']", "title": "The P3 in 'ecstasy' polydrug users during response inhibition and execution", "text": "Substance abuse and associated externalizing disorders are characterized by behavioural disinhibition and low impulse control, with reduced neural inhibition postulated to be the common underlying brain mechanism. The P3 component of event-related potentials (ERPs) is a widely used neurophysiological measure thought to reflect inhibitory brain processes, but as yet has not been assessed in ecstasy users. We recorded ERPs evoked by a Continuous Performance Test (CPT) in 16 current ecstasy polydrug users and 17 controls. The CPT included conditions where a prepared motor response had to be executed (Go) or inhibited (NoGo). Both controls and ecstasy users showed normal, robust patterns of P3 anteriorization and delay in the NoGo compared to the Go condition. Ecstasy users had Lower P3 amplitudes at midline electrodes and a less anterior location of NoGo P3 peaks. These effects became weaker after statistically controlling for age, educational level and lifetime cannabis use. While lower P3 amplitudes are consistent with higher levels of neural disinhibition in ecstasy polydrug users, the normal switch pattern between response execution and inhibition, and the less anterior location of the NoGo P3, do not indicate disturbed inhibitory brain mechanisms. © 2005 British Association for Psychopharmacology."}
{"record_id": 1642, "keywords": "['Adult', 'Association Learning/*physiology', 'Case-Control Studies', 'Conditioning, Classical', 'Delusions/*physiopathology', 'Fear/*psychology', 'Female', 'Humans', 'Ketamine/*pharmacology', 'Magnetic Resonance Imaging', 'Male', 'Memory/*drug effects/physiology', 'Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors']", "title": "Ketamine effects on memory reconsolidation favor a learning model of delusions", "text": "Delusions are the persistent and often bizarre beliefs that characterise psychosis. Previous studies have suggested that their emergence may be explained by disturbances in prediction error-dependent learning. Here we set up complementary studies in order to examine whether such a disturbance also modulates memory reconsolidation and hence explains their remarkable persistence. First, we quantified individual brain responses to prediction error in a causal learning task in 18 human subjects (8 female). Next, a placebo-controlled within-subjects study of the impact of ketamine was set up on the same individuals. We determined the influence of this NMDA receptor antagonist (previously shown to induce aberrant prediction error signal and lead to transient alterations in perception and belief) on the evolution of a fear memory over a 72 hour period: they initially underwent Pavlovian fear conditioning; 24 hours later, during ketamine or placebo administration, the conditioned stimulus (CS) was presented once, without reinforcement; memory strength was then tested again 24 hours later. Re-presentation of the CS under ketamine led to a stronger subsequent memory than under placebo. Moreover, the degree of strengthening correlated with individual vulnerability to ketamine's psychotogenic effects and with prediction error brain signal. This finding was partially replicated in an independent sample with an appetitive learning procedure (in 8 human subjects, 4 female). These results suggest a link between altered prediction error, memory strength and psychosis. They point to a core disruption that may explain not only the emergence of delusional beliefs but also their persistence."}
{"record_id": 3451, "keywords": "['Ketamine', 'Dexmedetomidine', 'Fentanyl', 'Neurocognitive', 'Analgesic', 'Postoperative', 'Adrenergic Drugs', 'Drug Interactions', 'Neurocognition', 'Analgesia', 'Visuospatial Memory', 'Adjunctive Treatment']", "title": "Neurocognitive performance under combined regimens of ketamine-dexmedetomidine and ketamine-fentanyl in healthy adults: A randomised trial", "text": "Analgesic doses of ketamine affects neurocognition; however, deficits under co-administration regimens are unknown. This study evaluated the effects of ketamine, alone and in combination with dexmedetomidine or fentanyl on neurocognition. Using a randomised, within-subjects gender stratified design, 39 participants (mean age = 28.4, SD ± 5.8) received a ketamine bolus of 0.3 mg/kg followed by 0.15 mg/kg/h infusion of ketamine (3 h duration). At 1.5 h post-ketamine infusion commencement, participants received either: i) 0.7 μg/kg/h infusion of dexmedetomidine (n = 19) (KET/DEX) or (ii) three 25 μg fentanyl injections over 1.5 h (n = 20) (KET/FENT). Reaction and Movement time (RTI, Simple and 5Choice), Visuospatial Working Memory (SWM) and Verbal Recognition Memory (VRM) were assessed using the Cambridge Neuropsychological Test Automated Battery (CANTAB). Whole blood drug concentrations were determined during ketamine-only infusion, at co-administration (KET/DEX or KET/FENT) and at 2-h post-treatment. Ketamine-only administration impaired psychomotor response speed (Simple and 5Choice) and impaired memory (all p < .001), however did not alter executive function abilities. Independent of sedation, co-administration of dexmedetomidine produced synergistic performance and memory deficits which persisted at post-treatment (KET/DEX) (all p < .001), and were comparatively greater than for KET/FENT (all p < .05). Ketamine, norketamine and dexmedetomidine concentrations were modestly associated with reduced psychomotor speed and accuracy (all p < .05), and an inverse relationship was found between blood concentrations of ketamine, norketamine and dexmedetomidine and performance on memory tasks. Co-administration of ketamine with dexmedetomidine but not with fentanyl exerts synergistic effects on psychomotor performance and memory without executive dysfunction. Assessment of these effects in clinical groups is warranted. (PsycINFO Database Record (c) 2019 APA, all rights reserved)"}
{"record_id": 1314, "keywords": "['Adult', 'Anesthesia/*psychology', '*Anesthetics, Dissociative', 'Anesthetics, Intravenous', 'Brain-Derived Neurotrophic Factor/blood', 'Cognition', 'Depressive Disorder, Treatment-Resistant/psychology/*therapy', 'Double-Blind Method', 'Electroconvulsive Therapy/*methods', 'Female', 'Hemodynamics', 'Humans', '*Ketamine', 'Male', 'Methohexital', 'Middle Aged', 'Psychiatric Status Rating Scales', 'Seizures/physiopathology', 'Treatment Outcome']", "title": "Ketamine Anesthesia Does Not Improve Depression Scores in Electroconvulsive Therapy: A Randomized Clinical Trial", "text": "BACKGROUND: Although interest in ketamine use during electroconvulsive therapy (ECT) has increased, studies have been equivocal with regard to its efficacy. The aims of this clinical trial were to evaluate ketamine's antidepressive effects in ECT as a primary anesthetic, determine ketamine's tolerability when compared with standard anesthesia, and determine if plasma brain-derived neurotrophic factor (BDNF) is necessary for treatment response. MATERIALS AND METHODS: Adults meeting criteria for treatment-resistant depression undergoing index course ECT received either methohexital (1 to 2 mg/kg) or ketamine (1 to 2 mg/kg) anesthesia in this dual-arm double-blinded randomized clinical trial (NCT02752724). The primary outcome of this study is change in depression questionnaire scores before and after ECT. Seizure data, depression severity using self-reported and clinician-assessed questionnaires, cognitive scoring, and plasma BDNF concentrations were obtained before and after completion of ECT. RESULTS: There were no differences in seizure lengths, hemodynamics, or seizure stimuli between the ketamine (n=23;138 ECTs) and methohexital (n=27;159 ECTs) groups. Depression scores improved similarly after ECT in both groups. In the methohexital group, 15% of patients failed to achieve adequate seizures and were switched to ketamine and 26% were converted to bilateral ECT stimulus, whereas all ketamine patients achieved adequate seizures and only 4% required bilateral stimulus. Plasma BDNF increased after ECT only in the ketamine group. CONCLUSIONS: Our data show that ketamine does not significantly improve depression when compared with methohexital as a single induction agent for ECT, increases serum BDNF and does not increase rates of post-ECT agitation. Ketamine use in ECT may have some benefits for some patients that are not captured through standard depression assessment questionnaires alone."}
{"record_id": 591, "keywords": "['*Depressive Disorder, Major/drug therapy/genetics', 'Genome-Wide Association Study', 'Humans', 'Infusions, Intravenous', '*Ketamine/therapeutic use', 'Machine Learning', 'Antidepressant', 'Depression', 'Ketamine', 'Machine-learning', 'Single nucleotide polymorphisms']", "title": "Prediction of repeated-dose intravenous ketamine response in major depressive disorder using the GWAS-based machine learning approach", "text": "Major depressive disorder (MDD) is one of the most common psychiatric disorders. Various clinical studies have shown that the N-methyl-D-aspartate (NMDA) receptor antagonist ketamine has rapid, robust, and sustained antidepressant effects. However, given the concerns about the adverse effects of ketamine on patients, it would be important to identify a set of biomarkers that could be used to predict clinical outcomes for its treatment. A total of 83 MDD patients received treatment with six ketamine infusions for up to 2 weeks and were classified into \"responders\" or \"non-responders\" based on an average change in the HAMD score >50% from baseline. A nested cross-validation approach was applied to prevent information leakage and overestimation of model performance. The initial dataset was divided randomly into training and test sets in a nested six-fold cross-validation. We first performed genome-wide logistic regression to find potentially significant variants related to treatment response and then selected the top SNPs based on the genetic association results using the random forests algorithm. Subsequently, six machine learning models were employed to construct prediction models by using ten-fold cross-validation. A series of model comparisons showed that the best performing fold was characterized by accuracy of 0.85, precision of 0.75, and a sensitivity of 1.00 with the support vector machine algorithm. Together, these findings demonstrated that the machine learning approach can predict the treatment outcomes of multiple ketamine infusions on the basis of the genotyping information of each participant."}
{"record_id": 7389, "keywords": "['Adult', 'Attention/drug effects', 'Cannabis/chemistry', 'Cognition/*drug effects', 'Female', 'Hallucinogens/*pharmacology', 'Humans', 'Illicit Drugs/*pharmacology', 'Male', 'Memory/drug effects', 'N-Methyl-3,4-methylenedioxyamphetamine/*pharmacology', 'Reaction Time/drug effects', 'Substance-Related Disorders/psychology']", "title": "Cognitive performance amongst recreational users of \"ecstasy\"", "text": "RATIONALE: Previous work has suggested that memory impairments have been associated with the recreational use of \"ecstasy\". This previous work, however, has not taken into consideration the additional use of cannabis amongst those examined. Cannabis use has also been associated with memory impairment. There is therefore a clear need to explore the impact of both of these illicit substances upon memory ability. OBJECTIVES: To determine whether recreational use of ecstasy impairs memory and attentional ability and to explore the impact of the concomitant use of cannabis upon these cognitive functions. In addition, an exploration of subjective accounts of cognitive ability was undertaken to determine whether objective impairments were perceived by users in everyday functioning. METHODS: Cognitive functioning was examined in three groups of young people: 15 regular users of ecstasy; 15 regular users of cannabis who had never taken ecstasy and 15 control subjects who had never taken any illicit substances. The Weschler Memory Scale (revised) and a computerised reaction time task were administered on a day when the subjects claimed to be drug free. In addition, subjects completed a biographical questionnaire and the Cognitive Failures Questionnaire (CFQ) in order to assess subjective accounts of cognitive slips. RESULTS: Performance was similar across all three groups for measures of visual reaction time, auditory reaction time, complex reaction time, visual memory and attention and concentration. Significant impairment was found on measures of verbal memory in both cannabis users and ecstasy users. A significant impairment in performance was found on measures of delayed memory for the ecstasy users compared to both the cannabis group and the control group. Despite these findings, no differences in subjective ratings of cognitive failures were found between the groups. CONCLUSIONS: The present study provides additional evidence for longterm neuropsychological sequelae associated with the use of ecstasy, particularly with regard to delayed memory ability."}
{"record_id": 7749, "keywords": "['ketamine effects', 'synaptic plasticity', 'mismatch negativity', 'neural receptor', 'electroencephalography', 'Adult', 'Evoked Potentials', 'Excitatory Amino Acid Antagonists', 'Female', 'Humans', 'Ketamine', 'Male', 'Models, Neurological', 'Neuronal Plasticity', 'Receptors, N-Methyl-D-Aspartate', 'Side Effects (Drug)', 'Neural Receptors']", "title": "Modeling ketamine effects on synaptic plasticity during the mismatch negativity", "text": "This paper presents a model-based investigation of mechanisms underlying the reduction of mismatch negativity (MMN) amplitudes under the NMDA-receptor antagonist ketamine. We applied dynamic causal modeling and Bayesian model selection to data from a recent ketamine study of the roving MMN paradigm, using a cross-over, double-blind, placebo-controlled design. Our modeling was guided by a predictive coding framework that unifies contemporary 'adaptation' and 'model adjustment' MMN theories. Comparing a series of dynamic causal models that allowed for different expressions of neuronal adaptation and synaptic plasticity, we obtained 3 major results: 1) We replicated previous results that both adaptation and short-term plasticity are necessary to explain MMN generation per se; 2) we found significant ketamine effects on synaptic plasticity, but not adaptation, and a selective ketamine effect on the forward connection from left primary auditory cortex to superior temporal gyrus; 3) this model-based estimate of ketamine effects on synaptic plasticity correlated significantly with ratings of ketamine-induced impairments in cognition and control. Our modeling approach thus suggests a concrete mechanism for ketamine effects on MMN that correlates with drug-induced psychopathology. More generally, this demonstrates the potential of modeling for inferring on synaptic physiology, and its pharmacological modulation, from electroencephalography data. (PsycINFO Database Record (c) 2016 APA, all rights reserved)"}
{"record_id": 7223, "keywords": "['BOLD signal', 'Montgomery Asberg Depression Rating Scale', 'adult', 'antidepressant activity', 'brain function', 'clinical article', 'clinical trial', 'controlled study', 'double blind procedure', 'drug therapy', 'female', 'functional magnetic resonance imaging', 'functional neuroimaging', 'gender', 'genetic susceptibility', 'human', 'infusion', 'insula', 'major depression', 'male', 'motion', 'precuneus', 'stimulus', 'treatment response']", "title": "Pretreatment functional neuroimaging correlates of antidepressant response to ketamine", "text": "Background: In major depressive disorder (MDD) there are multiple treatment options, each of which may be effective for some patients but not for others. Predicting whether a specific treatment will be beneficial in reducing depressive symptoms for a particular patient is difficult, and identifying measurable biological markers, or biomarkers, that could be assessed in individuals to help identify an effective treatment would be valuable. Previous research has used neuroimaging measures at baseline to test for potential correlations with treatment response in depression. Neural biomarkers of response may be challenging to identify for most pharmacological treatments for MDD, due to the length of time it takes for many antidepressants to show effects (potentially several weeks). The rapid antidepressant effects of ketamine, a glutamatergic modulator, make this compound well‐suited for investigating biomarkers that correlate with treatment response. We examined blood‐oxygen‐level dependent (BOLD) signal using functional MRI (fMRI) during an emotional processing task in patients with MDD to determine if pretreatment activation correlated with subsequent antidepressant response after ketamine. Methods: Participants included 31 patients with MDD, ages 18 to 65, who took part in this study as part of a large doubleblind placebo‐controlled protocol on the mechanism of action of ketamine. Depressive symptoms were rated using the Montgomery‐Asberg Depression Rating Scale (MADRS) before and after participants received an infusion of ketamine (0.5 mg/kg). At baseline, BOLD signal was measured using a 3T GE fMRI scanner during an emotional processing task. In this mixed block/event‐related task, participants viewed faces with emotional expressions (angry, sad, neutral, and happy), randomly presented either rightside up or upside‐down. Participants were instructed to press a button to judge the emotion in one block and to identify the gender in the other block. The fMRI data were processed and analyzed using AFNI. Preprocessing included despiking, aligning images, registering echo‐planar to structural images, blurring to 6 mm, normalizing, and motion correction. Firstlevel individual analyses were conducted using regressors for each stimulus and block type. Group analysis used a multivariate model with the task factors and with a quantitative variable for the percent change in MADRS score from baseline to one day after the ketamine infusion. Results were thresholded at p<0.05, family wise error corrected (with voxel‐wise p<0.01). Results: We found a significant correlation between BOLD signal during the emotional processing task at baseline and percent change in MADRS score after ketamine. This was found in a large cluster in the left insula, extending into left inferior and middle frontal gyri, as well as in a cluster in the right precuneus. For both regions, greater activation at baseline was associated with better antidepressant response to ketamine (decrease in MADRS score of depressive symptoms). This was found across the entire task, not related to any specific task factors. We did not find any brain areas that showed the opposite pattern of greater activation correlating with poorer response. Conclusions: Our findings showed that pretreatment brain activity was correlated with response to ketamine, with the most significant result found in the left insula. The insula plays a role in emotional processing and has been previously associated with neuroimaging findings related to depression. While prior research has shown some associations between insula activation and response to other medications, there have been mixed findings. This could be related to different tasks being used or differential response depending on the specific treatment. Using functional neuroimaging as a biomarker to predict the likelihood of antidepressant response to ketamine would be greatly beneficial for patients with MDD. This would also be a valuable way for clinicians to work towards individualized treatment for psychiatric il ness."}
{"record_id": 687, "keywords": "['Anesthetics, Dissociative/therapeutic use', 'Anesthetics, Intravenous/*therapeutic use', 'Child', 'Child, Preschool', 'Double-Blind Method', 'Female', 'Humans', 'Infant', 'Ketamine/administration & dosage/*therapeutic use', 'Male', 'Pain Measurement', 'Pain, Postoperative', 'Postoperative Period', 'Prospective Studies', 'Surgical Procedures, Operative/methods']", "title": "Effects of perioperative intravenous low dose of ketamine on postoperative analgesia in children", "text": "BACKGROUND AND OBJECTIVE: Low dose of ketamine reduces postoperative pain and opioid consumption in adult studies. However, there are only a few data with controversial results in the paediatric population. The aim of this randomized controlled trial was to evaluate the use of low doses of intravenous ketamine on postoperative pain in children after surgery on the lower part of the body. METHODS: Thirty-seven children with ASA 1 or 2 from 6 to 60 months of age, undergoing scheduled surgery, were prospectively enrolled in a double blind sequential trial using a triangular test, with analysis every 10 patients treated. The children were randomly assigned to intravenously receive saline or 0.15 mg kg(-1) ketamine before surgery, followed by a continuous infusion of 1.4 microg kg(-1) min(-1) over 24 h. After sevoflurane induction and tracheal intubation, a caudal anaesthesia was performed in all children (1 ml kg(-1) of bupivacaine 0.25% with epinephrine). The postoperative analgesic technique was standardized with intravenous paracetamol 15 mg kg(-1) 6 h(-1), rectal morniflumate (20 mg kg(-1) 12 h(-1)) and intravenous nalbuphine infusion 1.2 mg kg(-1) 24 h(-1) for 24 h. The Children's Hospital of Eastern Ontario Pain Scale (CHEOPS) scores, additional bolus of nalbuphine (if CHEOPS >7) and side effects were recorded from eye opening every 2 h over 24 h. The primary endpoint was the CHEOPS area under the curve. RESULTS: There was no difference in terms of additional bolus of nalbuphine as well as CHEOPS score area under the curve between groups, that is, 76 +/- 10 in the ketamine group versus 74 +/- 7 in the control group. No psychomimetic side effects were noted. CONCLUSION: The study failed to show any evidence of benefit of ketamine to improve analgesia in children when given in addition to a multimodal analgesic therapy with paracetamol, a NSAID and an opiate."}
{"record_id": 2913, "keywords": "['midomafetamine', 'adult', 'article', 'Australia', 'brief patient health questionnaire', 'depression', 'disease association', 'female', 'Goldberg depression scale', 'human', 'longitudinal study', 'major clinical study', 'major depression', 'male', 'assessment of humans', 'priority journal', 'rating scale', 'self report', 'social psychology', 'symptom assessment']", "title": "Ecstasy use and depression: A 4-year longitudinal study among an Australian general community sample", "text": "Rationale: Longitudinal, population-based studies can better assess the relationship of ecstasy use with depression. Objectives: We examined whether change in ecstasy use was associated with change in depressive symptoms/probable depression over a 4-year period, among a large Australian sample. Methods: The Personality and Total Health project is a longitudinal general community study of Australians from Canberra and Queanbeyan. Data from the youngest cohort when aged 24-30 (N = 2, 128) and 4 years later (N = 1, 977) was included. The Goldberg depression scale and the Brief Patient Health Questionnaire measured depressive symptoms and probable depression, respectively. Multilevel growth models also considered demographics, psychosocial characteristics, and other drug use. Results: Ecstasy use was not associated with long-term depressive symptoms or greater odds of depression in multivariate analyses. Users had more self-reported depressive symptoms when using ecstasy compared to not using. However, differences between people who had and had not ever used ecstasy largely accounted for this. Other factors were more important in the prediction of depression. Conclusions: It would be premature to conclude that ecstasy use is not related to the development of long-term depressive symptoms, given the relatively low level of ecstasy and other drug use in this community sample. Results showed that other factors need to be considered when investigating ecstasy use and depression. © 2013 Springer-Verlag Berlin Heidelberg."}
{"record_id": 7390, "keywords": "['midomafetamine', 'adolescent', 'adult', 'anxiety disorder', 'article', 'drug abuse', 'drug effect', 'drug use', 'experience', 'exposure', 'female', 'human', 'Internet', 'lifespan', 'major clinical study', 'male', 'mood disorder', 'muscle twitch', 'priority journal', 'psychobiology', 'qualitative analysis', 'quantitative analysis', 'self report', 'tremor', 'volunteer']", "title": "Differential experiences of the psychobiological sequelae of ecstasy use: Quantitative and qualitative data from an internet study", "text": "Previous work provided preliminary evidence that different patterns of use among ecstasy users may impact on perceived side-effects. Participants recruited via an ecstasy-related bulletin board differed in their responses compared to those recruited via other means. The present investigation compares self-reports of psychobiological difficulties among ecstasy users recruited either via a bulletin board or by alternative methods. Qualitative data included reports of any negative or positive changes attributable to ecstasy use and reasons for cessation of use. An Internet-based design was utilized and 209 volunteers completed the study, 117 of whom were recruited via a bulletin board devoted to discussion of ecstasy. Psychobiological difficulties attributable to ecstasy use varied, with mood fluctuation the most common. Differences between the two groups in the extent to which these problems were reported was found. Bulletin board recruits were less likely to report anxiety or poor concentration, but more likely to report tremors/twitches. For the whole sample, lifetime use was associated more with psychobiologial problems, although this pattern was stronger and more pervasive for the non-bulletin board participants. Bulletin board recruits were more aware of possible negative psychological effects and were more likely to report adopting harm reduction strategies. From the qualitative data three negative consequences of use were identified, the most common of which was 'psychological problems'. In support of the quantitative findings the likelihood of reporting psychological problems increased with lifetime exposure to ecstasy in both recruitment conditions but interestingly this did not appear to impact on reasons for cessation of use. Participants also reported a number of effects that they regarded as beneficial. Future research should also take these aspects of use into account. © 2006 British Association for Psychopharmacology."}
{"record_id": 9069, "keywords": "['midomafetamine', 'cocaine', 'illicit drug', 'methamphetamine', 'recreational drug', 'sildenafil', 'adult', 'article', 'Asia', 'controlled study', 'cross-sectional study', 'friend', 'human', 'Human immunodeficiency virus infection', 'Internet', 'male', 'homosexual male', 'multiple drug abuse', 'priority journal', 'prostitution', 'substance abuse']", "title": "Patterns and levels of illicit drug use among men who have sex with men in Asia", "text": "Background: The emergence of gay communities in Asia may predispose men who have sex with men (MSM) to drug use. We describe patterns and levels of illicit drug use, and characteristics of stimulant drug users among MSM in Asia. Methods: A cross-sectional Internet-based survey was conducted among 10,861 participants recruited through online methods. Pearson's chi-square tests were used to compare patterns of drug use by participants' HIV status. Multivariable logistic regression analysis was conducted to identify significant correlates of stimulant drug use. Results: Overall, 16.7% of participants reported recreational drug use in the past 6 months. Ecstasy (8.1%) and Viagra (7.9%) were the most prevalent drugs being used. HIV-positive MSM reported significantly higher levels of individual drug use and polydrug use compared to HIV-negative/unknown MSM. Being gay (AOR = 1.62, 95% CI: 1.28, 2.05), having casual male partners only or having both casual and regular partners (AOR = 2.05, 95% CI: 1.66, 2.53; AOR = 2.97, 95% CI: 2.39, 3.69), HIV-positive status (AOR = 4.54, 95% CI: 3.63, 5.69), sex work (AOR = 1.52, 95% CI: 1.19, 1.93), and having more gay friends (\" Some\" vs. \"A few/None\" AOR = 1.98, 95% CI: 1.62, 2.43; \"Most/All\" vs. \"A few/None\" AOR = 4.59, 95% CI: 3.77, 5.59) were independently associated with stimulant drug use. Conclusions: Our findings point to the urgency of incorporating substance use prevention and treatment into current HIV prevention activities in Asia, which must use a harm reduction approach and galvanize dignity. © 2011 Elsevier Ireland Ltd."}
{"record_id": 3818, "keywords": "['*major depression', '*risk assessment', '*suicidal ideation', 'Adult', 'Argentina', 'Austria', 'Behavior assessment', 'Belgium', 'Brazil', 'Canada', 'Clinical Global Impression scale', 'Clinical assessment', 'Comparative effectiveness', 'Conference abstract', 'Controlled study', 'Czech Republic', 'DSM‐5', 'Dissociation', 'Double blind procedure', 'Drug efficacy', 'Drug safety', 'Drug therapy', 'Employee', 'Female', 'Food and Drug Administration', 'France', 'Health care quality', 'Hospitalization', 'Human', 'Lithuania', 'Major clinical study', 'Male', 'Mini international neuropsychiatric interview', 'Montgomery Asberg Depression Rating Scale', 'Pharmacokinetics', 'Phase 2 clinical trial', 'Phase 3 clinical trial', 'Poland', 'Randomized controlled trial', 'Spain', 'Turkey (republic)']", "title": "P.607 Esketamine nasal spray for rapid reduction of major depressive disorder symptoms in patients at imminent risk for suicide: ASPIRE-2 study", "text": "Introduction: Major depressive disorder (MDD) greatly increases the likelihood of suicide [1]. Available antidepressants often fail to provide rapid relief of depressive symptoms including suicidal ideation (SI) in acutely suicidal patients with MDD and there are currently no approved treatments for this population. In 2016, esketamine (ESK) was granted breakthrough therapy designation by the US Food and Drug Administration for MDD patients at imminent risk for suicide based on data suggesting rapid reduction in depressive symptoms, including SI observed at 4 hours after an initial dose of ESK nasal spray in a phase 2 study [2]. The efficacy and safety of ESK nasal spray is being further evaluated in ASPIRE‐2, one of two phase 3 studies in the first global registration program in an understudied population of MDD patients, assessed to be at imminent risk for suicide. Methods: ASPIRE‐2 (NCT03097133) is an ongoing double‐blind (DB), randomised, placebo‐controlled study being conducted in Argentina, Austria, Belgium, Brazil, Canada, Czech Republic, France, Lithuania, Poland, Spain, Turkey and the United States. Adult patients (18 to 64 years) with MDD (DSM‐5 criteria, confirmed by Mini‐International Neuropsychiatric Interview [MINI]), with active SI and intent and in need of psychiatric hospitalisation were eligible. All patients received optimized standard‐of‐care (SoC hospitalisation and initiation/optimisation of antidepressant treatment). Patients were randomised (1:1) to ESK (84 mg) or placebo nasal spray twice‐weekly for 4 weeks, in addition to SoC. Change from baseline (day 1, predose) to 24 hours after first dose in Montgomery‐Ǻsberg Depression Rating Scale (MADRS) total score (primary endpoint) and Clinical Global Impression – Severity of Suicidality – Revised (CGI‐SS‐R) from the Suicide Ideation and Behaviour Assessment Tool (SIBAT) were assessed for efficacy. Treatment‐emergent adverse events (TEAEs), potential suicidal events from the SIBAT and dissociative effects (Clinician‐Administered Dissociative States Scale [CADSS]) were monitored for safety. Results: In total, 230 patients have been randomised to ESK+SoC or placebo+SoC; 184 (80%) patients completed the DB treatment (Table 1). Conclusions: MDD patients with active suicidal ideation and intent represent a vulnerable group in need of rapid treatment of their symptoms. ASPIRE‐2, along with ASPIRE‐1, comprise a novel program that focuses on addressing depressive symptoms including SI in MDD patients, assessed to be at imminent risk for suicide who are typically excluded from clinical studies of antidepressants. Key efficacy and safety results from ASPIRE‐2 will be presented at the ECNP 2019 along with results from ASPIRE‐1. Disclosure statement: All authors are employees of Janssen Research & Development, LLC and hold company stocks."}
{"record_id": 423, "keywords": "['cocaine', 'diamorphine', 'methamphetamine', 'midomafetamine', 'psychedelic agent', 'adult', 'article', 'cohort analysis', 'female', 'follow up', 'human', 'longitudinal study', 'major clinical study', 'outcome assessment', 'physical violence', 'prospective study', 'questionnaire', 'sexual violence', 'substance use', 'suicidal behavior', 'suicidal ideation', 'suicide attempt']", "title": "Does psychedelic drug use reduce risk of suicidality? Evidence from a longitudinal community-based cohort of marginalised women in a Canadian setting", "text": "Objective This study aimed to longitudinally investigate whether ever having used a psychedelic drug can have a protective effect on incidence of suicidality among marginalised women. Design Longitudinal community-based cohort study. Setting Data were drawn from a prospective, community-based cohort of marginalised women in Metro Vancouver, Canada. Participants 766 women completed the baseline questionnaire between January 2010 and August 2014. Participants who did not report suicidality at baseline and who completed at least one follow-up visit were included. Main outcome measure Extended Cox regression was used to model predictors of new suicidality (suicide ideation or attempts) over 54-month follow-up. Results Nearly half (46%; n=355) of participants reported prior suicidality and were thus excluded from the present analyses. Of 290 women eligible at baseline, 11% (n=31) reported recent suicidality during follow-up, with an incidence density of 4.42 per 100 person-years (95% CI 3.10 to 6.30). In multivariable analysis, reported lifetime psychedelic drug use was associated with a 60% reduced hazard for suicidality (adjusted HR (AHR) 0.40; 95% CI 0.17 to 0.94). Crystal methamphetamine use (AHR 3.25; 95% CI 1.47 to 7.21) and childhood abuse (AHR 3.54; 95% CI 1.49 to 8.40) remained independent predictors of suicidality. Conclusion The high rate of suicidality identified in this study is of major concern. Alongside emerging evidence on the potential of psychedelic-assisted therapy to treat some mental illness and addiction issues, our findings demonstrate that naturalistic psychedelic drug use is independently associated with reduced suicidality, while other illicit drug use and childhood trauma predispose women to suicidality. While observational, this study supports calls for further investigation of the therapeutic utility of psychedelic drugs in treating poor mental health and promoting mental wellness."}
{"record_id": 9163, "keywords": "['midomafetamine', 'adolescent', 'adult', 'article', 'computer system', 'controlled study', 'demography', 'drug abuse', 'energy', 'female', 'finance', 'human', 'interview', 'male', 'New Zealand', 'occupation', 'sample size', 'sex ratio', 'telephone']", "title": "Ecstasy use in New Zealand: Findings from the 1998 and 2001 National Drug Surveys", "text": "Aims: To examine changes in the use of ecstasy, current conditions of supply, harms resulting from use, and the demographics of users. Methods: National Drug Surveys were conducted in 1998 and 2001. In each survey, a representative national sample of approximately 5500 people aged 15-45 years were asked about their drug use, including ecstasy use, using a Computer Assisted Telephone Interview (CATI) system. Response rates of 79% and 80% respectively were achieved. Results: Last-year use of ecstasy increased from 1.5% in 1998, to 3.4% in 2001. Large increases were found among men aged 20-24 (4.3% to 12.5%), and 25-29 (3.2% to 8.8%). In 2001, 43% of users thought ecstasy was easier to obtain and 29% thought the price was lower compared with a year earlier. About one in ten ecstasy users reported problems related to 'energy and vitality', 'financial position', 'health', and 'outlook on life'. Ecstasy users were predominately male, aged 20-29, European and single, but were from a broad range of occupational and income-earning groups. Conclusions: The use of ecstasy in New Zealand increased between 1998 and 2001. Conditions of supply became easier. Users reported problems related to use in a range of areas of their lives. There was little evidence to suggest ecstasy use was limited to high-income-earning professionals. © NZMA."}
{"record_id": 9194, "keywords": "['Adult', 'Antidepressive Agents/therapeutic use', 'Cross-Over Studies', 'Depressive Disorder, Treatment-Resistant/drug therapy', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/therapeutic use', 'Female', 'Humans', 'Ketamine/metabolism/*therapeutic use', 'Male', 'Middle Aged', 'Naltrexone/pharmacology', 'Narcotic Antagonists/*metabolism', 'Psychiatric Status Rating Scales', 'Receptors, Opioid/*metabolism', 'Suicidal Ideation', 'Suicide/psychology', 'Treatment Outcome']", "title": "Attenuation of antidepressant and antisuicidal effects of ketamine by opioid receptor antagonism", "text": "We recently reported that naltrexone blocks antidepressant effects of ketamine in humans, indicating that antidepressant effects of ketamine require opioid receptor activation. However, it is unknown if opioid receptors are also involved in ketamine's antisuicidality effects. Here, in a secondary analysis of our recent clinical trial, we test whether naltrexone attenuates antisuicidality effects of ketamine. Participants were pretreated with naltrexone or placebo prior to intravenous ketamine in a double-blinded crossover design. Suicidality was measured with the Hamilton Depression Rating Scale item 3, Montgomery-Åsberg Depression Rating Scale item 10, and Columbia Suicide Severity Rating Scale. In the 12 participants who completed naltrexone and placebo conditions, naltrexone attenuated the antisuicidality effects of ketamine on all three suicidality scales/subscales (linear mixed model, fixed pretreatment effect, p < 0.01). Results indicate that opioid receptor activation plays a significant role in the antisuicidality effects of ketamine."}
{"record_id": 5508, "keywords": "['midomafetamine', 'illicit drug', 'adult', 'article', 'clinical article', 'controlled study', 'depression', 'female', 'hallucination', 'human', 'male', 'mental disease', 'panic', 'psychosis', 'United Kingdom', 'visual illusion']", "title": "Diversity of psychopathology associated with use of 3,4- methylenedioxymethamphetamine ('Ecstasy')", "text": "Background. 3,4-methylenedioxymethamphetamine (MDMA or 'Ecstasy') has become one of the most widely used illicit substances in the UK. Little is known of the psychiatric morbidity which may be associated with its use. We have examined this association by collecting a series of psychiatric cases in which MDMA use was a prominent feature. Method. Patients presenting between 1990 and 1992 with psychiatric symptoms which developed in the context of MDMA use (n = 13) were interviewed, and their psychiatric, medical and drug history, sociodemographic background and mental state were examined in detail. The psychopathology of cases with psychosis (n = 8) was assessed with the Present State Examination and compared with that of substance-naive psychotic controls (n = 40). Results. Eight patients presented with psychotic syndromes, two experienced visual illusions, hallucinations and palinopsia, one had panic attacks, one suffered from depression, and one described chronic depersonalisation and derealisation. The psychopathology of the patients with psychoses was very similar to that of controls. Conclusions. Use of MDMA may be associated with a broader spectrum of psychiatric morbidity than heretofore suspected. Cases with psychosis may be clinically similar to psychotic patients with no history of substance use."}
{"record_id": 7779, "keywords": "['midomafetamine', 'alcohol', 'amphetamine', 'cannabis', 'central stimulant agent', 'cocaine', 'illicit drug', 'lysergide', 'nicotine', 'psilocybine', 'psychedelic agent', 'psychotropic agent', 'adult', 'article', 'cigarette smoking', 'controlled study', 'drug preference', 'drug use', 'female', 'frequency analysis', 'human', 'leisure', 'major clinical study', 'male', 'multiple drug abuse', 'statistical significance', 'tablet']", "title": "Increased intensity of Ecstasy and polydrug usage in the more experienced recreational Ecstasy/MDMA users: A WWW study", "text": "Recreational Ecstasy/MDMA (3,4-methylenedioxymethamphetamine) users often take a variety of psychoactive drugs, but there is little empirical data on how these drug consumption patterns change with greater experience of Ecstasy. The aim of this study was to compare the polydrug usage patterns reported by non-Ecstasy users, novice Ecstasy users, moderate Ecstasy users, and heavy Ecstasy users. In a WWW study of 763 unpaid volunteers, 481 had never taken Ecstasy, whereas 282 reported they had taken it. The Ecstasy users comprised 109 novice users (1-9 occasions), 136 moderate Ecstasy users (10-99 occasions), and 36 heavy Ecstasy users (+100 occasions). Each participant also reported their experience with a range of other psychoactive drugs. The Ecstasy users reported significantly greater psychoactive drug usage than the non-Ecstasy users. The novice, moderate, and heavy Ecstasy users also differed significantly from each other in the use of cocaine, amphetamine, LSD, and psilocybin mushrooms, but not of alcohol, cannabis, or cigarettes/nicotine. Experienced Ecstasy users also took significantly more MDMA tablets on each occasion, and reported a higher maximum weekly intake. The increased use of Ecstasy is associated with more intensive patterns of Ecstasy/MDMA intake, and the greater use of illicit CNS stimulants and hallucinogens, but not of alcohol, nicotine, or cannabis. These results are discussed in the context of cross-tolerance and drug predisposition/preference. © 2004 Elsevier Ltd. All rights reserved."}
{"record_id": 1364, "keywords": "['ketamine', 'depression', 'antidepressant', 'glutamate', 'subcutaneous', 'Antidepressant Drugs', 'Drug Administration Methods', 'Drug Therapy', 'Glutamic Acid', 'Major Depression', 'Subcutaneous Injections']", "title": "Subcutaneous ketamine in depression: A systematic review", "text": "Background: Ketamine has been shown to produce a rapid and robust antidepressant effect. Though numerous routes of administration have been studied, subcutaneous (SC) has proven to be a convenient and cost-effective route making its use particularly relevant in developing countries. Here we provide a systematic review covering the use of SC racemic ketamine and esketamine in depression, including its efficacy, safety and tolerability. Methods: A systematic literature search was carried out, from inception through March, 2021, using PubMed/MEDLINE, EMBASE and Web of Science, with no limits of language. After identifying 159 potentially relevant articles, 12 articles were selected after applying our inclusion/exclusion criteria. These comprised two randomized clinical trials, five case-reports and five retrospective studies. Given the small number of studies found and their heterogeneous nature, a meta-analysis was not considered appropriate. Here we provide a synthesis of these data including participant characteristics, dose range, efficacy, safety/ tolerability. Risk of bias was accessed using the Cochrane risk of bias tool. Results: SC Ketamine was administered to unipolar and bipolar patients a single or multiple doses, weekly or twice-weekly, a dose-titration approach was made in major studies, dose ranged from 0.1 to 0.5 mg/Kg of racemic ketamine and 0.5–1 mg/Kg of esketamine. Across all studies, SC ketamine showed a rapid and robust antidepressant effect, with response/ remission rates from 50 to 100% following both single or multiple doses, with transitory side effects. Conclusion: SC racemic ketamine and esketamine in depression is a promising strategy showing beneficial efficacy and tolerability. Future studies exploring the SC route, its cost-effectiveness, and a direct comparison with IV and intranasal (IN) protocols are warranted. (PsycInfo Database Record (c) 2023 APA, all rights reserved)"}
{"record_id": 520, "keywords": "['3,4-Methylenedioxyamphetamine/*pharmacology', 'Adult', 'Amines/chemistry', 'Cross-Over Studies', 'Hallucinations/*psychology', 'Hallucinogens/*pharmacology', 'Humans', 'Male', 'Placebos', 'Serotonin 5-HT2 Receptor Agonists/*pharmacology', 'Surveys and Questionnaires', 'Vision, Ocular/*drug effects', 'Visual Perception']", "title": "Investigating the mechanisms of hallucinogen-induced visions using 3,4-methylenedioxyamphetamine (MDA): a randomized controlled trial in humans", "text": "BACKGROUND: The mechanisms of drug-induced visions are poorly understood. Very few serotonergic hallucinogens have been studied in humans in decades, despite widespread use of these drugs and potential relevance of their mechanisms to hallucinations occurring in psychiatric and neurological disorders. METHODOLOGY/PRINCIPAL FINDINGS: We investigated the mechanisms of hallucinogen-induced visions by measuring the visual and perceptual effects of the hallucinogenic serotonin 5-HT2AR receptor agonist and monoamine releaser, 3,4-methylenedioxyamphetamine (MDA), in a double-blind placebo-controlled study. We found that MDA increased self-report measures of mystical-type experience and other hallucinogen-like effects, including reported visual alterations. MDA produced a significant increase in closed-eye visions (CEVs), with considerable individual variation. Magnitude of CEVs after MDA was associated with lower performance on measures of contour integration and object recognition. CONCLUSIONS/SIGNIFICANCE: Drug-induced visions may have greater intensity in people with poor sensory or perceptual processing, suggesting common mechanisms with other hallucinatory syndromes. MDA is a potential tool to investigate mystical experiences and visual perception. TRIAL REGISTRATION: Clinicaltrials.gov NCT00823407."}
{"record_id": 7036, "keywords": "", "title": "The effects of Lysergic Acid Diethylamide (LSD) on the Positive Valence Systems: A Research Domain Criteria (RDoC)-Informed Systematic Review", "text": "BACKGROUND AND OBJECTIVES: The renewed interest in psychedelic research provides growing evidence of potentially unique effects on various aspects of reward processing systems. Using the Research Domain Criteria (RDoC) framework, as proposed by the National Institute of Mental Health, we aim to synthesize the existing literature concerning the impact of lysergic acid diethylamide (LSD) on the RDoC's Positive Valence Systems (PVS) domain, and to identify potential avenues for further research. METHODS: Two LSD-related terms (lysergic acid diethylamide and LSD) and 13 PVS-related terms (reward, happiness, bliss, motivation, reinforcement learning, operant, conditioning, satisfaction, decision making, habit, valence, affect, mood) were used to search electronic databases such as PubMed, Scopus, PsychINFO, and Web of Science for relevant articles. A manual search of the reference list resulted in nine additional articles. After screening, articles and data were evaluated and included based on their relevance to the objective of investigating the effects of LSD on the PVS. Articles and data were excluded if they did not provide information about the PVS, were observational in nature, lacked comparators or reference groups, or were duplicates. A risk of bias assessment was performed using the National Toxicology Program's Office of Health Assessment and Translation (NTP OHAT) risk of bias (RoB) tool. Data from the included articles were collected and structured based on the RDoC bio-behavioral matrix, specifically focusing on the PVS domain and its three constituent constructs: reward responsiveness, reward learning, and reward valuation. RESULTS: We reviewed 28 clinical studies with 477 participants. Lysergic acid diethylamide, assessed at self-report (23 studies), molecular (5 studies), circuit (4 studies), and paradigm (3 studies) levels, exhibited dose-dependent mood improvement (20 short-term and 3 long-term studies). The subjective and neural effects of LSD were linked to the 5-HT(2A) receptor (molecular). Animal studies (14 studies) suggested LSD could mildly reinforce conditioned place preference without aversion and reduce responsiveness to other rewards. Findings on reward learning were inconsistent but hinted at potential associative learning enhancements. Reward valuation measures indicated potential reductions in effort expenditure for other reinforcers. CONCLUSION: Our findings are consistent with our previous work, which indicated classical psychedelics, primarily serotonin 2A receptor agonists, enhanced reward responsiveness in healthy individuals and patient populations. Lysergic acid diethylamide exhibits a unique profile in the reward learning and valuation constructs. Using the RDoC-based framework, we identified areas for future research, enhancing our understanding of the impact of LSD on reward processing. However, applying RDoC to psychedelic research faces limitations due to diverse study designs that were not initially RDoC-oriented. Limitations include subjective outcome measure selection aligned with RDoC constructs and potential bias in synthesizing varied studies. Additionally, some human studies were open-label, introducing potential bias compared to randomized, blinded studies."}
{"record_id": 7613, "keywords": "['Adult', 'Automobile Driving', 'Body Fluids/metabolism', 'Cross-Over Studies', 'Double-Blind Method', 'Female', 'Hallucinogens/*adverse effects/blood/pharmacokinetics', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*adverse effects/blood/pharmacokinetics', 'Psychomotor Performance/*drug effects', 'Sweat/chemistry', 'Time Factors', 'Tissue Distribution']", "title": "Plasma, oral fluid and sweat wipe ecstasy concentrations in controlled and real life conditions", "text": "In a double-blind placebo controlled study on psychomotor skills important for car driving (Study 1), a 75 mg dose of +/- 3,4-methylenedioxymethamphetamine (MDMA) was administered orally to 12 healthy volunteers who were known to be recreational MDMA-users. Toxicokinetic data were gathered by analysis of blood, urine, oral fluid and sweat wipes collected during the first 5h after administration. Resultant plasma concentrations varied from 21 to 295 ng/ml, with an average peak concentration of 178 ng/ml observed between 2 and 4h after administration. MDA concentrations never exceeded 20 ng/ml. Corresponding MDMA concentrations in oral fluid, as measured with a specific LC-MS/MS method (which required only 50 microl of oral fluid), generally exceeded those in plasma and peaked at an average concentration of 1215 ng/ml. A substantial intra- and inter-subject variability was observed with this matrix, and values ranged from 50 to 6982 ng/ml MDMA. Somewhat surprisingly, even 4-5h after ingestion, the MDMA levels in sweat only averaged 25 ng/wipe. In addition to this controlled study, data were collected from 19 MDMA-users who participated in a driving simulator study (Study 2), comparing sober non-drug conditions with MDMA-only and multiple drug use conditions. In this particular study, urine samples were used for general drug screening and oral fluid was collected as an alternative to blood sampling. Analysis of oral fluid samples by LC-MS/MS revealed an average MDMA/MDEA concentration of 1121 ng/ml in the MDMA-only condition, with large inter-subject variability. This was also the case in the multiple drug condition, where generally, significantly higher concentrations of MDMA, MDEA and/or amphetamine were detected in the oral fluid samples. Urine screening revealed the presence of combinations such as MDMA, MDEA, amph, cannabis, cocaine, LSD and psilocine in the multiple-drug condition."}
{"record_id": 7598, "keywords": "['Adult', 'Depressive Disorder, Major/drug therapy', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/*therapeutic use', 'Male', 'Middle Aged', 'Random Allocation', 'Recurrence', 'Young Adult', 'Ketamine', 'Major depressive disorder', 'Relapse', 'Remission', 'Treatment-resistant depression']", "title": "Time to relapse after a single administration of intravenous ketamine augmentation in unipolar treatment-resistant depression", "text": "OBJECTIVE: To examine the rate and time to relapse for remitters and responders to ketamine in treatment-resistant depression (TRD). METHODS: Subjects with TRD were randomized to a single infusion of one of several doses of intravenous ketamine, or midazolam. Using Kaplan-Meier survival function, the current report examines the rate and time to relapse, defined as MADRS ≥ 22, over a period of 30 days, in subjects who achieved remission (MADRS ≤ 10) or response (≥ 50% reduction in MADRS) on day three post-infusion of intravenous ketamine 0.1, 0.5, or 1.0 mg/kg. RESULTS: Of the 60 randomized participants who received a single ketamine (0.1, 0.5, or 1.0 mg/kg) infusion, 19 (34%) met criteria for remission and 27 (48%) for response, on day 3 post-infusion. A numerical dose-response relationship was observed, with remitters/responders on ketamine 1.0 mg/kg having the lowest relapse rate, followed by ketamine 0.5 mg/kg and 0.1 mg/kg, respectively (% of remitters who relapsed by day 14: 38% with 1.0 mg/kg, 50% with 0.5 mg/kg, 100% with 0.1 mg/kg;% of responders who relapsed by day 14: 30% with 1.0 mg/kg, 50% with 0.5 mg/kg, 80% with 0.1 mg/kg). LIMITATIONS: The sample size was small. No MADRS measurements at day one post-infusion. The study was not powered to assess differences in relapse prevention between different doses of ketamine. CONCLUSION: Time to relapse after successful treatment with a single infusion of ketamine appears to follow a dose-response relationship, where higher dosage leads to increased time to relapse."}
{"record_id": 698, "keywords": "['Humans', 'Ketanserin/pharmacology', '*Hallucinogens/pharmacology', 'Lysergic Acid Diethylamide/pharmacology', 'Cross-Over Studies', 'Brain-Derived Neurotrophic Factor', 'Healthy Volunteers', 'Double-Blind Method', 'Lsd', 'interaction', 'ketanserin', 'pharmacokinetics', 'subjective effects']", "title": "Ketanserin Reverses the Acute Response to LSD in a Randomized, Double-Blind, Placebo-Controlled, Crossover Study in Healthy Participants", "text": "BACKGROUND: Lysergic acid diethylamide (LSD) is currently being investigated in psychedelic-assisted therapy. LSD has a long duration of acute action of 8-11 hours. It produces its acute psychedelic effects via stimulation of the serotonin 5-hydroxytryptamine-2A (HT2A) receptor. Administration of the 5-HT2A antagonist ketanserin before LSD almost fully blocks the acute subjective response to LSD. However, unclear is whether ketanserin can also reverse the effects of LSD when administered after LSD. METHODS: We used a double-blind, randomized, placebo-controlled, crossover design in 24 healthy participants who underwent two 14-hour sessions and received ketanserin (40 mg p.o.) or placebo 1 hour after LSD (100 µg p.o.). Outcome measures included subjective effects, autonomic effects, acute adverse effects, plasma brain-derived neurotrophic factor levels, and pharmacokinetics up to 12 hours. RESULTS: Ketanserin reversed the acute response to LSD, thereby significantly reducing the duration of subjective effects from 8.5 hours with placebo to 3.5 hours. Ketanserin also reversed LSD-induced alterations of mind, including visual and acoustic alterations and ego dissolution. Ketanserin reduced adverse cardiovascular effects and mydriasis that were associated with LSD but had no effects on elevations of brain-derived neurotrophic factor levels. Ketanserin did not alter the pharmacokinetics of LSD. CONCLUSIONS: These findings are consistent with an interaction between ketanserin and LSD and the view that LSD produces its psychedelic effects only when occupying 5-HT2A receptors. Ketanserin can effectively be used as a planned or rescue option to shorten and attenuate the LSD experience in humans in research and LSD-assisted therapy. TRIAL REGISTRY: ClinicalTrials.gov (NCT04558294)."}
{"record_id": 517, "keywords": "['3,4-Methylenedioxyamphetamine/*administration &', 'dosage/pharmacokinetics/pharmacology', 'Adult', 'Area Under Curve', 'Cross-Over Studies', 'Double-Blind Method', 'Female', 'Hallucinogens/*administration & dosage/pharmacokinetics/pharmacology', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/pharmacokinetics/pharmacology', 'Young Adult', 'Mdma', 'Psychedelic', 'amphetamine', 'entactogen']", "title": "Effects of the Psychedelic Amphetamine MDA (3,4-Methylenedioxyamphetamine) in Healthy Volunteers", "text": "Entactogens such as 3,4-Methylenedioxymethamphetamine (MDMA, \"molly\", \"ecstasy\") appear to have unusual, potentially therapeutic, emotional effects. Understanding their mechanisms can benefit from clinical experiments with related drugs. Yet the first known drug with such properties, 3,4-Methylenedioxyamphetamine (MDA), remains poorly studied and its pharmacokinetics in humans are unknown. We conducted a within-subjects, double-blind, placebo-controlled study of 1.4 mg/kg oral racemic MDA and compared results to those from our prior similar studies with 1.5 mg/kg oral racemic MDMA. MDA was well-tolerated by participants. MDA induced robust increases in heart rate and blood pressure and increased cortisol and prolactin to a similar degree as MDMA. MDA self-report effects shared features with MDMA as well as with classical psychedelics. MDA self-report effects lasted longer than those of MDMA, with MDA effects remaining elevated at 8 h while MDMA effects resolved by 6 h. Cmax and AUC(0-∞) for MDA were 229 ± 39 (mean ± SD) and 3636 ± 958 µg/L for MDA and 92 ± 61 and 1544 ± 741 µg/L for the metabolite 4-hydroxy-3-methoxyamphetamine (HMA). There was considerable between-subject variation in MDA/HMA ratios. The similarity of MDA and MDMA pharmacokinetics suggests that the greater duration of MDA effects is due to pharmacodynamics rather than pharmacokinetics."}
{"record_id": 5995, "keywords": "['IRCT20160307026950N10', 'dexmedetomidine', 'ketamine', 'sodium chloride', 'suxamethonium', 'article', 'blood pressure regulation', 'clinical article', 'consciousness', 'controlled study', 'double blind procedure', 'electroconvulsive therapy', 'heart rate', 'human', 'hypoxia', 'mean arterial pressure', 'mental disease', 'mental patient', 'myalgia', 'nausea', 'randomized controlled trial', 'respiration depression', 'seizure', 'systolic blood pressure']", "title": "Effects of adding dexmedetomidine to ketamine on heart rate and blood pressure changs in psychiatric patients undergoing electroconvulsive therapy", "text": "Introduction: Electroconvulsive therapy (ECT) is used to treat generalized seizures in psychiatric diseases. The aim of this study was to evaluate the effect of adding dexmedetomidine to ketamine on heart rate and blood pressure changes in in psychiatric patients undergoing electroconvulsive therapy (ECT) Materials and Methods: In this randomized, double-blind randomized clinical trial, taken place at the Alzahra Subspecialty Medical Center (Isfahan, Iran) between 2018-2019. Fifty patients who were candidate for undergoing ECT entered the study and were divided into two groups namely A and B. The group A received a package containing 0.5 mg/kg succinylcholine and 1.5 mg/kg ketamine plus 0.1 mg/kg dexmedetomidine, and the group B received a medicine package containing 0.5 mg/kg succinylcholine and 1.5 mg/kg ketamine plus normal saline. The hemodynamic variables and side effects of the two drug classes were evaluated and compared to each other. Results: The durations of spontaneous respiratory recovery from seizure termination, end seizure to complete consciousness and recovery in the group A was significantly lower than the group B (P<0.001). However, the mean of systolic blood pressure and mean arterial blood pressure after the end of seizure was significantly less in the group A than the group B, but the mean of SPO2 in the fifth minute in the group B was significantly lower than the group A. However, the frequency of nausea and muscle pain in the group B was significantly higher than the group A. Conclusion: The addition of dexmedetomidine to ketamine in the candidate patients for ECT can shorten the duration of seizure, recovery time, respiratory depression, and also reduce complications such as nausea, muscle pain and oxygen depletion."}
{"record_id": 3771, "keywords": "", "title": "Low Doses of LSD Acutely Increase BDNF Blood Plasma Levels in Healthy Volunteers", "text": "Despite preclinical evidence for psychedelic-induced neuroplasticity, confirmation in humans is grossly lacking. Given the increased interest in using low doses of psychedelics for psychiatric indications and the importance of neuroplasticity in the therapeutic response, this placebo-controlled within-subject study investigated the effect of single low doses of LSD (5, 10, and 20 μg) on circulating BDNF levels in healthy volunteers. Blood samples were collected every 2 h over 6 h, and BDNF levels were determined afterward in blood plasma using ELISA. The findings demonstrated an increase in BDNF blood plasma levels at 4 h (5 μg) and 6 h (5 and 20 μg) compared to that for the placebo. The finding that LSD acutely increases BDNF levels warrants studies in patient populations."}
{"record_id": 8477, "keywords": "['Adolescent', 'Adult', 'Alcohol-Related Disorders/psychology', 'Amphetamine-Related Disorders/*psychology', 'Attitude to Health', 'Depression/chemically induced/*etiology', 'Female', 'Hallucinogens/toxicity', 'Humans', 'Illicit Drugs/toxicity', 'Impulsive Behavior/chemically induced/*etiology', 'Male', 'Marijuana Abuse/psychology', 'Memory Disorders/chemically induced/*etiology', 'N-Methyl-3,4-methylenedioxyamphetamine/toxicity', 'Sleep Wake Disorders/chemically induced/*etiology', 'Substance-Related Disorders/*psychology', 'Time Factors', 'Tobacco Use Disorder/psychology', 'Young Adult']", "title": "Depression, impulsiveness, sleep, and memory in past and present polydrug users of 3,4-methylenedioxymethamphetamine (MDMA, ecstasy)", "text": "RATIONALE: Ecstasy (3,4-methylenedioxymethamphetamine, MDMA) is a worldwide recreational drug of abuse. Unfortunately, the results from human research investigating its psychological effects have been inconsistent. OBJECTIVES: The present study aimed to be the largest to date in sample size and 5HT-related behaviors; the first to compare present ecstasy users with past users after an abstinence of 4 or more years, and the first to include robust controls for other recreational substances. METHODS: A sample of 997 participants (52 % male) was recruited to four control groups (non-drug (ND), alcohol/nicotine (AN), cannabis/alcohol/nicotine (CAN), non-ecstasy polydrug (PD)), and two ecstasy polydrug groups (present (MDMA) and past users (EX-MDMA). Participants completed a drug history questionnaire, Beck Depression Inventory, Barratt Impulsiveness Scale, Pittsburgh Sleep Quality Index, and Wechsler Memory Scale-Revised which, in total, provided 13 psychometric measures. RESULTS: While the CAN and PD groups tended to record greater deficits than the non-drug controls, the MDMA and EX-MDMA groups recorded greater deficits than all the control groups on ten of the 13 psychometric measures. Strikingly, despite prolonged abstinence (mean, 4.98; range, 4-9 years), past ecstasy users showed few signs of recovery. Compared with present ecstasy users, the past users showed no change for ten measures, increased impairment for two measures, and improvement on just one measure. CONCLUSIONS: Given this record of impaired memory and clinically significant levels of depression, impulsiveness, and sleep disturbance, the prognosis for the current generation of ecstasy users is a major cause for concern."}
{"record_id": 5188, "keywords": "['Adult', 'Attitude', 'Behavior/drug effects', 'Double-Blind Method', 'Extraversion, Psychological', 'Female', 'Follow-Up Studies', 'Hallucinogens/*pharmacology', 'Humans', 'Longitudinal Studies', 'Male', 'Middle Aged', 'Mysticism/psychology', 'Personality/*drug effects', 'Psilocybin/*pharmacology', 'Randomized Controlled Trials as Topic', 'Young Adult']", "title": "Mystical experiences occasioned by the hallucinogen psilocybin lead to increases in the personality domain of openness", "text": "A large body of evidence, including longitudinal analyses of personality change, suggests that core personality traits are predominantly stable after age 30. To our knowledge, no study has demonstrated changes in personality in healthy adults after an experimentally manipulated discrete event. Intriguingly, double-blind controlled studies have shown that the classic hallucinogen psilocybin occasions personally and spiritually significant mystical experiences that predict long-term changes in behaviors, attitudes and values. In the present report we assessed the effect of psilocybin on changes in the five broad domains of personality - Neuroticism, Extroversion, Openness, Agreeableness, and Conscientiousness. Consistent with participant claims of hallucinogen-occasioned increases in aesthetic appreciation, imagination, and creativity, we found significant increases in Openness following a high-dose psilocybin session. In participants who had mystical experiences during their psilocybin session, Openness remained significantly higher than baseline more than 1 year after the session. The findings suggest a specific role for psilocybin and mystical-type experiences in adult personality change."}
{"record_id": 6600, "keywords": "['Adult', 'Cross-Over Studies', 'Double-Blind Method', 'Drug Interactions', 'Humans', 'Immune System/*drug effects', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/antagonists & inhibitors/*pharmacology', 'Paroxetine/*pharmacology', 'Serotonin Agents/pharmacology', 'Selective Serotonin Reuptake Inhibitors/pharmacology', 'Time Factors']", "title": "Paroxetine inhibits acute effects of 3,4-methylenedioxymethamphetamine on the immune system in humans", "text": "The effect of pretreatment with paroxetine on cell-mediated immune response and release of cytokines after the administration of 3,4-methylenedioxymethamphetamine (MDMA, \"ecstasy\") was investigated in a double-blind, randomized, crossover, controlled clinical trial in which 12 healthy male recreational users of MDMA participated. Subjects received 20 mg/day paroxetine (or placebo) for the 3 days before MDMA challenge (100 mg). Acute MDMA administration produced a time-dependent decrease in CD4 T-helper cells, a decrease in the functional responsiveness of lymphocytes to mitogenic stimulation, a simultaneous increase in natural killer (NK) cells as well as cortisol and prolactin stimulation kinetics. A high increase in the release of anti-inflammatory cytokines (transforming growth factor-beta and interleukin-10) with a simultaneous decrease of anti-inflammatory response (interleukin-2) was also observed. Pretreatment with paroxetine partially reduced MDMA effects on CD4 T and NK cells, whereas totally inhibiting the suppression of the immune response to mitogens and alterations in cytokines release. MDMA-induced alterations in the immune system as well as antagonistic effects mediated by paroxetine show a trend toward baseline levels at 24 h. These findings suggest that acute effects of MDMA on immune system are mainly mediated by its interaction with the serotonin transporter and subsequent serotonin release with a possible participation of other neuroendocrine regulatory systems."}
{"record_id": 3063, "keywords": "['*Montgomery Asberg Depression Rating Scale', '*depression', '*quick inventory of depressive symptomatology', '*treatment resistant depression', 'Adult', 'Anhedonia', 'Conference abstract', 'Controlled study', 'Drug therapy', 'Human', 'Lassitude', 'Major clinical study', 'Randomized controlled trial', 'Sadness', 'Treatment response']", "title": "Improvement in Depression Symptoms Measured by Montgomery-Åsberg Depression Rating Scale and Quick Inventory of Depressive Symptomatology-Self Rated Items after Randomised Double-blind COMP360 Psilocybin Therapy for Treatment-resistant Depression", "text": "Introduction: COMP360 is a synthetic, proprietary, purified form of psilocybin in development for treatment‐resistant depression (TRD) with FDA Breakthrough Therapy designation. In a recent phase IIb study, COMP360 psilocybin 25mg was superior to 1mg on change from baseline (CFB) to Week 3 on the MontgomeryÅsberg Depression Rating Scale (MADRS) total score (primary efficacy endpoint), when administered alongside psychological support. Quick Inventory of Depressive Symptomatology‐Self Rated (QIDS‐SR16) total score (exploratory efficacy endpoint) showed similar results. Objectives: To analyse changes in specific depression symptoms after psilocybin treatment in the aforementioned study, as measured by individual item scores on the MADRS and QIDS‐SR16 (range 0‐6 and 0‐3). Methods: Participants with TRD were randomised to single doses of psilocybin 25mg (n=79), 10mg (n=75), or 1mg (n=79). A remote, blinded rater assessed the MADRS at Baseline, Day 2 (the day post‐psilocybin), and Weeks 1, 3, 6, 9, and 12. The QIDS‐SR16 was self‐rated at Baseline, Day 1, Day 2, and Weeks 1, 2, 3, 6, 9, and 12. At each time point, descriptive statistics were calculated for each MADRS and QIDS‐SR16 individual item score. Results: At Week 3, MADRS items with the largest differences in mean CFB in the 25mg arm were Inability to Feel, Apparent Sadness, Lassitude, and Reported Sadness. Greater improvement in the 25mg arm was apparent from Day 2 and remained to Week 12 (Lassitude remained to Week 6 only). On the QIDS‐SR16, the item with the largest difference in mean CFB at Week 3 in the 25mg arm was in Feeling Sad and remained evident to Week 12 (Table 1). Conclusions: A single administration of COMP360 psilocybin therapy rapidly and dose‐relatedly improved symptoms of depressed mood and anhedonia ‐ the two key symptoms of depression. As anhedonia is predictive of poorer treatment response, and improvements in anhedonia correlate with improvements in functioning, it is important to understand the impact of treatments on this symptom."}
{"record_id": 8119, "keywords": "['Antidepressive Agents/adverse effects', 'Depression/drug therapy', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Humans', '*Ketamine/adverse effects']", "title": "Maintenance ketamine treatment for depression: a systematic review of efficacy, safety, and tolerability", "text": "Ketamine has rapid yet often transient antidepressant effects in patients with treatment-resistant depression. Different strategies have been proposed to prolong these effects. Maintenance ketamine treatment appears promising, but little is known about its efficacy, safety, and tolerability in depression. We searched Pubmed, Embase, and the Cochrane Library and identified three randomised controlled trials, eight open-label trials, and 30 case series and reports on maintenance ketamine treatment. We found intravenous, intranasal, oral, and possibly intramuscular and subcutaneous maintenance ketamine treatment to be effective in sustaining antidepressant effect in treatment-resistant depression. Tachyphylaxis, cognitive impairment, addiction, and serious renal and urinary problems seem uncommon. Despite the methodological limitations, we conclude that from a clinical view, maintenance ketamine treatment seems to be of therapeutic potential. We recommend both controlled and naturalistic studies with long-term follow-up and sufficient power to determine the position of maintenance ketamine treatment within routine clinical practice."}
{"record_id": 3661, "keywords": "['midomafetamine', 'alcohol', 'cannabis', 'central stimulant agent', 'cocaine', 'opiate', 'psychedelic agent', 'sedative agent', 'actimetry', 'adult', 'alcohol abuse', 'article', 'cannabis addiction', 'clinical article', 'cocaine dependence', 'controlled study', 'drug abuse pattern', 'drug intoxication', 'female', 'human', 'incidence', 'male', 'multiple drug abuse', 'prevalence', 'priority journal', 'substance abuse', 'withdrawal syndrome']", "title": "Incidence and patterns of polydrug use and craving for ecstasy in regular ecstasy users: An ecological momentary assessment study", "text": "Background: Previous studies employing retrospective assessments methods found that regular ecstasy users frequently use alcohol, marihuana and other drugs in combination with ecstasy. Methods: Twenty-two participants (13 males, 9 females) wore a wrist actigraph/data recorder to record real-time drug use and ecstasy craving for 6 weeks. Rates of alcohol and drug use on ecstasy use versus non-use nights, and before, during, and after ecstasy use were analyzed with generalized estimation equations (GEE). Craving was modeled with GEE and linear mixed models. Results: Approximately 70% of ecstasy uses occurred on Friday or Saturday nights. No drug was significantly more likely to be used on ecstasy use nights than comparison Friday and Saturday nights. On nights ecstasy was used, in general across all drugs assessed, use was more likely before and during than after ecstasy intoxication, while alcohol use was also more likely before than during ecstasy intoxication. Though low overall, craving for ecstasy increased over 24 h before use and was higher on Friday nights of weeks ecstasy was used on weekends than weeks it was not used. Conclusions: Use of ecstasy on a particular night may not be associated with any greater likelihood of using any other intoxicating drug, and use of other drugs on nights involving ecstasy use may simply reflect a \"natural history\" of drug-use nights that begins with alcohol, progresses to more intoxicating drugs, and ends with little drug use. Confirmation of these findings awaits further advances in the application of ecological momentary assessment methodologies. © 2006 Elsevier Ireland Ltd. All rights reserved."}
{"record_id": 7386, "keywords": "['midomafetamine', 'adult', 'analysis of variance', 'article', 'cognition', 'controlled study', 'disease severity', 'distress syndrome', 'drug dependence', 'drug use', 'female', 'human', 'impulsiveness', 'lifespan', 'major clinical study', 'male', 'mental disease', 'priority journal', 'questionnaire', 'rating scale', 'somatization']", "title": "Estimated lifetime drug use, impulsivity, and psychopathology in recreational ecstasy users", "text": "Previous research suggests elevated levels of impulsivity and psychopathology in recreational ecstasy users. However, most recreational ecstasy users tend to be poly-drug users. The present study aimed to investigate impulsivity and psychopathology in a sample of recreational ecstasy polydrug users compared with samples of non-ecstasy users, while statistically controlling for estimated life-time drug usage. Sixty-eight non-drug controls, 79 non-ecstasy poly-drug users, 11 'light' ecstasy poly-drug users, and 47 'heavy' ecstasy poly drug users completed the Barratt Impulsivity Scale (BIS-11) and the SCL-90R and a drug history questionnaire. When estimated life-time drug-use was statistically controlled for, heavy ecstasy users exhibited significantly higher levels of non-planning and cognitive impulsivity, and increased obsessive compulsion, anxiety and positive symptom total than non-ecstasy users. This study provides evidence of some elements of elevated impulsivity and psychopathology in heavy ecstasy users, but not in lighter ecstasy users. The results should be seen in the context of the heavy ecstasy group as poly-drug users and should be interpreted with caution. © 2010 Informa UK, Ltd."}
{"record_id": 3908, "keywords": "['catatonia', 'diagnosis', 'emergency medicine', 'ketamine', 'psychiatric disorders', 'treatment', 'STUPOR', 'TRIAL', 'PAIN']", "title": "Catatonia-Like Syndrome Treated With Low-Dose Ketamine", "text": "Background Ketamine's application in psychiatry have expanded, but it appears never to have been previously used to diagnose and treat patients with catatonia-like syndrome that occasionally present to emergency departments. Case Report A 23-year-old male was observed to suddenly stop talking. His ED GCS was 8 and had normal vital signs. While verbally unresponsive, he refused to open his eyes, demonstrated waxy flexibility of his arms, but the balance of his physical, neurological, and laboratory exams were normal. Strongly suspecting a catatonic state, they needed to rapidly confirm that diagnosis or begin evaluating him for potentially life-threatening non-psychiatric illnesses. Lacking other diagnostic modalities, they administered low-dose ketamine boluses. Ketamine 25 mg (1 mL) was diluted in 9 mL NS (2.5 mg/mL). Based on similar protocols, 1 mL of the solution (0.03 mg/Kg) was given intravenously every few minutes. After 12.5 mg ketamine, he was conscious and verbal. Subsequent history confirmed a prior episode requiring an extensive, non-productive medical evaluation. Psychiatry later confirmed the diagnosis. Why Should an Emergency Physician Be Aware of This? Patients with catatonia-like states pose a difficult diagnostic and therapeutic dilemma. Multiple interventions have been used with varying success. Optimal interventions provide a rapid resolution (or demonstrate that a psychiatric cause is not likely), be safe, encompass few contraindications, and be familiar to the clinician. In our patient, subanesthetic doses of ketamine fulfilled these criteria and successfully resolved the condition. If shown effective in other cases, ketamine would be a valuable addition to our psychiatric armamentarium."}
{"record_id": 3305, "keywords": "['Humans', 'Psilocybin/pharmacology/therapeutic use', 'Depression/drug therapy', '*Depressive Disorder, Major/drug therapy', 'Psychotherapy/methods', 'Antidepressive Agents/therapeutic use', '*Hallucinogens/pharmacology/therapeutic use', 'Life-threatening cancer', 'Major depressive disorder', 'Mood disorders', 'Psychedelic-assisted therapy', 'Psychedelics']", "title": "Psilocybin-assisted therapy for depression: A systematic review and meta-analysis", "text": "The aim of this review was to determine the effect of psilocybin on depressive symptoms in patients diagnosed with life-threatening illnesses or major depressive disorder. Systematic searches were conducted to search for randomized clinical trials and open-label trials that evaluated depression symptoms after psilocybin therapy. Data was pooled using a random-effects model. The primary outcome was the standardized mean difference (SMD) in depression severity, determined by calculating the change in depression ratings from baseline to the primary endpoint in the psilocybin arm versus the control arm. The literature search yielded 1734 studies, and 13 studies (n = 686) were included in either qualitative and/or quantitative analyses. The meta-analysis included 9 studies (pooled n = 596) and yielded a large effect size in favour of psilocybin (SMD = -0.78; p<0.001). Risk ratios for response and remission were large and significant in favour of psilocybin. A review of open-label trials showed robust decreases in depressive symptoms following psilocybin administration. These findings provide preliminary evidence for antidepressant efficacy with psilocybin-assisted psychotherapy, however, further studies are needed to evaluate safety and efficacy and to optimize treatment protocols."}
{"record_id": 2150, "keywords": "['ayahuasca', 'fluorodeoxyglucose f 18', 'hexamethylpropylene amine oxime technetium tc 99m', 'lysergide', 'mescaline', 'n,n dimethyltryptamine', 'placebo', 'psilocybine', 'psychedelic agent', 'serotonin 2A receptor', 'unclassified drug', 'anterior cingulate', 'antidepressant activity', 'BOLD signal', 'brain function', 'continuous infusion', 'cortical thickness (brain)', 'default mode network', 'frontal cortex', 'functional magnetic resonance imaging', 'human', 'introspection', 'medial temporal lobe', 'mood', 'neocortex', 'nerve cell excitability', 'neuroimaging', 'nuclear magnetic resonance imaging', 'occipital cortex', 'parietal cortex', 'polypharmacy', 'positron emission tomography', 'posterior cingulate', 'priority journal', 'randomized controlled trial (topic)', 'receptor binding', 'receptor upregulation', 'review', 'sample size', 'single photon emission computed tomography', 'systematic review', 'temporal cortex', 'tranquilizing activity']", "title": "Classical hallucinogens and neuroimaging: A systematic review of human studies: Hallucinogens and neuroimaging", "text": "Serotonergic hallucinogens produce alterations of perceptions, mood, and cognition, and have anxiolytic, antidepressant, and antiaddictive properties. These drugs act as agonists of frontocortical 5-HT2A receptors, but the neural basis of their effects are not well understood. Thus, we conducted a systematic review of neuroimaging studies analyzing the effects of serotonergic hallucinogens in man. Studies published in the PubMed, Lilacs, and SciELO databases until 12 April 2016 were included using the following keywords: “ayahuasca”, “DMT”, “psilocybin”, “LSD”, “mescaline” crossed one by one with the terms “mri”, “fmri”, “pet”, “spect”, “imaging” and “neuroimaging”. Of 279 studies identified, 25 were included. Acute effects included excitation of frontolateral/frontomedial cortex, medial temporal lobe, and occipital cortex, and inhibition of the default mode network. Long-term use was associated with thinning of the posterior cingulate cortex, thickening of the anterior cingulate cortex, and decreased neocortical 5-HT2A receptor binding. Despite the high methodological heterogeneity and the small sample sizes, the results suggest that hallucinogens increase introspection and positive mood by modulating brain activity in the fronto-temporo-parieto-occipital cortex."}
{"record_id": 1439, "keywords": "['Depression/drug therapy', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Humans', '*Ketamine/therapeutic use', 'Memory, Short-Term', 'Treatment Outcome']", "title": "Baseline Working Memory Predicted Response to Low-Dose Ketamine Infusion in Patients with Treatment-Resistant Depression", "text": "INTRODUCTION: Pretreatment neurocognitive function may predict the treatment response to low-dose ketamine infusion in patients with treatment-resistant depression (TRD). However, the association between working memory function at baseline and the antidepressant efficacy of ketamine infusion remains unclear. METHODS: A total of 71 patients with TRD were randomized to one of three treatment groups: 0.5 mg/kg ketamine, 0.2 mg/kg ketamine, or normal saline. Depressive symptoms were measured using the 17-item Hamilton Depression Rating Scale (HDRS) at baseline and after treatment. Cognitive function was evaluated using working memory and go-no-go tasks at baseline. RESULTS: A generalized linear model with adjustments for demographic characteristics, treatment groups, and total HDRS scores at baseline revealed only a significant effect of working memory function (correct responses and omissions) on the changes in depressive symptoms measured by HDRS at baseline (F=12.862, p<0.05). Correlation analysis further showed a negative relationship (r=0.519, p=0.027) between pretreatment working memory function and changes in HDRS scores in the 0.5 mg/kg ketamine group. DISCUSSION: An inverse relationship between pretreatment working memory function and treatment response to ketamine infusion may confirm that low-dose ketamine infusion is beneficial and should be reserved for patients with TRD."}
{"record_id": 3720, "keywords": "['Aged', '*Anesthesia, General', 'Anesthetics, Dissociative/*therapeutic use', 'Anti-Inflammatory Agents, Non-Steroidal/pharmacology', 'C-Reactive Protein/analysis', '*Cardiac Surgical Procedures', 'Cognition Disorders/*prevention & control/*psychology', 'Depression/etiology/psychology', 'Female', 'Follow-Up Studies', 'Humans', 'Ketamine/*therapeutic use', 'Male', 'Memory/drug effects', 'Middle Aged', 'Neuroprotective Agents/pharmacology', 'Neuropsychological Tests', 'Postoperative Complications/*prevention & control/*psychology', 'Reoperation']", "title": "Ketamine attenuates post-operative cognitive dysfunction after cardiac surgery", "text": "BACKGROUND: Post-operative cognitive dysfunction (POCD) commonly occurs after cardiac surgery. Ketamine exerts neuroprotective effects after cerebral ischemia by anti-excitotoxic and anti-inflammatory mechanisms. We hypothesized that ketamine attenuates POCD in patients undergoing cardiac surgery concomitant with an anti-inflammatory effect. METHODS: Patients randomly received placebo (0.9% saline; n=26) or an i.v. bolus of ketamine (0.5 mg/kg; n=26) during anesthetic induction. Anesthesia was maintained with isoflurane and fentanyl. A nonsurgical group (n=26) was also included as control. Recent verbal and nonverbal memory and executive functions were assessed before and 1 week after surgery or a 1-week waiting period for the nonsurgical controls. Serum C-reactive protein (CRP) concentrations were determined before surgery and on the first post-operative day. RESULTS: Baseline neurocognitive and depression scores were similar in the placebo, ketamine, and nonsurgical control groups. Cognitive performance after surgery decreased by at least 2 SDs (z-score of 1.96) in 21 patients in the placebo group and only in seven patients in the ketamine group compared with the nonsurgical controls (P<0.001, Fisher's exact test). Cognitive performance was also significantly different between the placebo- and the ketamine-treated groups based on all z-scores (P<0.001, Mann-Whitney U-test). Pre-operative CRP concentrations were similar (P<0.33, Mann-Whitney U-test) in the placebo- and ketamine-treated groups. The post-operative CRP concentration was significantly (P<0.01, Mann-Whitney U-test) lower in the ketamine-treated than in the placebo-treated group. CONCLUSIONS: Ketamine attenuates POCD 1 week after cardiac surgery and this effect may be related to the anti-inflammatory action of the drug."}
{"record_id": 3653, "keywords": "['Adult', 'Anesthetics, Dissociative/*administration & dosage/adverse effects', 'Biological Clocks/drug effects/*physiology', 'Cross-Over Studies', 'Delta Rhythm/*drug effects', 'Dissociative Disorders/chemically induced/*physiopathology', 'Double-Blind Method', 'Evoked Potentials, Auditory/drug effects/physiology', 'Female', 'Humans', 'Ketamine/*administration & dosage/adverse effects', 'Male', 'Middle Aged', 'Neurons/drug effects/*physiology', 'Young Adult']", "title": "Gamma and delta neural oscillations and association with clinical symptoms under subanesthetic ketamine", "text": "Several electrical neural oscillatory abnormalities have been associated with schizophrenia, although the underlying mechanisms of these oscillatory problems are unclear. Animal studies suggest that one of the key mechanisms of neural oscillations is through glutamatergic regulation; therefore, neural oscillations may provide a valuable animal-clinical interface on studying glutamatergic dysfunction in schizophrenia. To identify glutamatergic control of neural oscillation relevant to human subjects, we studied the effects of ketamine, an N-methyl-D-aspartate antagonist that can mimic some clinical aspects of schizophrenia, on auditory-evoked neural oscillations using a paired-click paradigm. This was a double-blind, placebo-controlled, crossover study of ketamine vs saline infusion on 10 healthy subjects. Clinically, infusion of ketamine in subanesthetic dose significantly increased thought disorder, withdrawal-retardation, and dissociative symptoms. Ketamine significantly augmented high-frequency oscillations (gamma band at 40-85 Hz, p=0.006) and reduced low-frequency oscillations (delta band at 1-5 Hz, p<0.001) compared with placebo. Importantly, the combined effect of increased gamma and reduced delta frequency oscillations was significantly associated with more withdrawal-retardation symptoms experienced during ketamine administration (p=0.02). Ketamine also reduced gating of the theta-alpha (5-12 Hz) range oscillation, an effect that mimics previously described deficits in schizophrenia patients and their first-degree relatives. In conclusion, acute ketamine appeared to mimic some aspects of neural oscillatory deficits in schizophrenia, and showed an opposite effect on scalp-recorded gamma vs low-frequency oscillations. These electrical oscillatory indexes of subanesthetic ketamine can be potentially used to cross-examine glutamatergic pharmacological effects in translational animal and human studies."}
