{"record_id": 7601, "keywords": "['Adolescent', 'Adult', 'Case-Control Studies', 'Female', 'Functional Neuroimaging', 'Humans', 'Magnetic Resonance Imaging', 'Male', 'Motor Cortex/blood supply/drug effects/physiology', 'N-Methyl-3,4-methylenedioxyamphetamine/*adverse effects', 'Nerve Net/drug effects/physiology', 'Putamen/blood supply/drug effects/physiology', 'Substance-Related Disorders/complications', 'Thalamus/blood supply/*drug effects/physiology', 'Young Adult']", "title": "MDMA (Ecstasy) association with impaired fMRI BOLD thalamic coherence and functional connectivity", "text": "BACKGROUND: MDMA exposure is associated with chronic serotonergic dysfunction in preclinical and clinical studies. A recent functional magnetic resonance imaging (fMRI) comparison of past MDMA users to non-MDMA-using controls revealed increased spatial extent and amplitude of activation in the supplementary motor area during motor tasks (Karageorgiou et al., 2009). Blood oxygenation level dependent (BOLD) data from that study were reanalyzed for intraregional coherence and for inter-regional temporal correlations between time series, as functional connectivity. METHODS: Fourteen MDMA users and ten controls reporting similar non-MDMA abuse performed finger taps during fMRI. Fourteen motor pathway regions plus a pontine raphé region were examined. Coherence was expressed as percent of voxels positively correlated with an intraregional index voxel. Functional connectivity was determined using wavelet correlations. RESULTS: Intraregional thalamic coherence was significantly diminished at low frequencies in MDMA users compared to controls (p=0.009). Inter-regional functional connectivity was significantly weaker for right thalamo - left caudate (p=0.002), right thalamo - left thalamus (p=0.007), right caudate - right postcentral (p=0.007) and right supplementary motor area - right precentral gyrus (p=0.011) region pairs compared to controls. When stratified by lifetime exposure, significant negative associations were observed between cumulative MDMA use and functional connectivity in seven other region-pairs, while only one region-pair showed a positive association. CONCLUSIONS: Reported prior MDMA use was associated with deficits in BOLD intraregional coherence and inter-regional functional connectivity, even among functionally robust pathways involving motor regions. This suggests that MDMA use is associated with long-lasting effects on brain neurophysiology beyond the cognitive domain."}
{"record_id": 8264, "keywords": "['midomafetamine', 'alcohol', 'illicit drug', 'adult', 'alcohol abuse', 'article', 'Caucasian', 'disease severity', 'drug abuse pattern', 'female', 'human', 'major clinical study', 'male', 'multiple drug abuse', 'onset age', 'risk factor', 'social status', 'structured interview', 'United States', \"'ecstasy'\"]", "title": "Getting into Ecstasy: Comparing moderate and heavy young adult users", "text": "In this article, the authors examine factors associated with initial and present Ecstasy use among young adults. Face-to-face structured interviews were conducted in Atlanta, Georgia among 261 active Ecstasy users. The median age at which respondents first heard of Ecstasy was 16 years, whereas the median age of first Ecstasy use was 18 years. Initial Ecstasy use frequently involved polydrug use, including alcohol (50.4%). In terms of their current use, 47.5% of respondents were considered heavy Ecstasy users (using on 10 or more separate occasions in the last 90 days). White respondents, those who used more than one pill during their initial use, and those who used again within one month after their initial use were more likely to be current heavy Ecstasy users. Women, those who waited a longer time between initial and subsequent Ecstasy use, and those who considered themselves in the upper SES bracket were less likely to be current heavy Ecstasy users. A better understanding of initial and current Ecstasy use patterns, including polydrug use, is essential for effective prevention and intervention efforts."}
{"record_id": 7262, "keywords": "['Anxiety/*ethnology', 'Brazil/epidemiology', 'Cross-Sectional Studies', 'Depression/*ethnology', 'Female', 'Heterosexuality/psychology', 'Humans', 'Lysergic Acid Diethylamide/administration & dosage', 'Male', 'Multivariate Analysis', 'N-Methyl-3,4-methylenedioxyamphetamine/administration & dosage', 'Psychotropic Drugs/administration & dosage', 'Sexual and Gender Minorities/*psychology', 'Substance-Related Disorders/*ethnology/*psychology', 'Surveys and Questionnaires', 'Young Adult']", "title": "Anxiety and depression symptoms in Brazilian sexual minority ecstasy and LSD users", "text": "BACKGROUND: This study examined drug use patterns and psychiatric symptoms of anxiety and depression among young Brazilian sexual minority ecstasy and LSD users and compared findings with those reported for their heterosexual peers. METHOD: This cross-sectional study employed targeted sampling and ethnographic mapping approaches via face-to-face interviews conducted at bars and electronic music festivals using an adapted, semi-structured version of the Global Appraisal of Individual Needs questionnaire. The sample comprised 240 male and female young adults who had used ecstasy and/or LSD in the 90 days prior to the interview and who were not on treatment for alcohol and drug abuse. RESULTS: Of the 240 subjects enrolled (mean age: 22.9±4.5 years), 28.7% were gay or bisexuals. Multivariate regression analysis showed that the prevalence of depression symptoms in the past 12 months in the sexual minority group was 37% higher than among heterosexuals (prevalence ratio [PR]=1.79; 95% confidence interval [95%CI] 1.03-3.11; p=0.037). CONCLUSION: Strategies should be developed to assess and address individual needs and treatment approaches should be tailored to address depressive symptoms in young, sexual minority club drug users."}
{"record_id": 1434, "keywords": "['Antidepressive Agents/therapeutic use', 'Depression', '*Depressive Disorder, Major/drug therapy', '*Depressive Disorder, Treatment-Resistant/diagnosis/drug therapy', 'Double-Blind Method', 'Humans', '*Ketamine/therapeutic use', 'Transcranial Magnetic Stimulation', 'Treatment Outcome', 'Low-dose ketamine infusion', 'Repetitive transcranial magnetic stimulation', 'Treatment-resistant depression']", "title": "Comparative study of low-dose ketamine infusion and repetitive transcranial magnetic stimulation in treatment-resistant depression: A posthoc pooled analysis of two randomized, double-blind, placebo-controlled studies", "text": "BACKGROUND: This posthoc analysis compared the antidepressant and antisuicidal effects of low-dose ketamine infusion with those of repetitive transcranial magnetic stimulation (rTMS) on treatment-resistant depression (TRD). METHODS: In the ketamine infusion trial, 48 patients with TRD were randomized to receive a single infusion of 0.5 mg/kg ketamine or normal saline. In the rTMS trial, 105 patients were randomly assigned to intermittent theta-burst stimulation (iTBS), 10-Hz rTMS, or sham stimulation. The 17-item Hamilton Rating Scale for Depression (HDRS) was administered. RESULTS: The antidepressant effect was prominent at Day 7 postinfusion in the ketamine group but steadily accumulated with the treatment duration from Day 7 to 14 in the iTBS and 10-Hz rTMS groups, regardless of the level of treatment resistance (all p < .01). Low-dose ketamine infusion and iTBS exerted superior effects on suicidal symptoms (HDRS item 3) than the other three groups (p < .001). The antidepressant effect of iTBS/10-Hz rTMS may persist for up to 3 months; however, the antidepressant effect of a single low-dose ketamine infusion did not persist over a month. DISCUSSION: Both low-dose ketamine infusion and rTMS/TBS must be included in TRD treatment but may be applied in different clinical situations."}
{"record_id": 1385, "keywords": "['Adolescent', 'Australia/epidemiology', 'Female', 'Humans', '*Illicit Drugs', 'Male', '*N-Methyl-3,4-methylenedioxyamphetamine', 'Program Evaluation', 'School Health Services', 'Schools', 'Substance-Related Disorders/epidemiology/*prevention & control']", "title": "A cluster randomised controlled trial of the Climate Schools: Ecstasy and Emerging Drugs Module in Australian secondary schools: study protocol", "text": "BACKGROUND: The use of ecstasy is a public health problem and is associated with a range of social costs and harms. In recent years, there has been growing concern about the availability and misuse of new and emerging drugs designed to mimic the effects of illicit drugs, including ecstasy. This, coupled with the fact that the age of use and the risk factors for using ecstasy and emerging drugs are similar, provides a compelling argument to implement prevention for these substances simultaneously. The proposed study will evaluate whether a universal Internet-based prevention program, known as the Climate Schools: Ecstasy and Emerging Drugs Module, can address and prevent the use of ecstasy and emerging drugs among adolescents. METHODS: A cluster randomised controlled trial will be conducted among Year 10 students (aged 15-16 years) from 12 secondary schools in Sydney, Australia. Schools will be randomly assigned to either the Climate Schools intervention group or the control group. All students will complete a self-report questionnaire at baseline, immediately post-intervention, and 6-, 12- and 24-months post-baseline. The primary outcome measures will include ecstasy and emerging drug-related knowledge, intentions to use these substances in the future, and the patterns of use of ecstasy and emerging drugs. A range of secondary outcomes will also be assessed, including beliefs and attitudes about ecstasy and emerging drugs, peer pressure resistance, other substance use and mental health outcomes. DISCUSSION: To our knowledge, this will be the first evaluation of an Internet-based program designed to specifically target ecstasy and NED use among adolescents. If deemed effective, the Climate Schools: Ecstasy and Emerging Drugs Module will provide schools with an interactive and novel prevention program for ecstasy and emerging drugs that can be readily implemented by teachers. TRIAL REGISTRATION: This trial is registered with the Australian New Zealand Clinical Trials Registry, ACTRN12613000708752."}
{"record_id": 8680, "keywords": "['Administration, Inhalation', 'Adult', 'Animals', 'Bufonidae', 'Cognition/drug effects/physiology', 'Female', 'Follow-Up Studies', 'Hallucinogens/*administration & dosage', 'Humans', 'Male', 'Mental Disorders/drug therapy/epidemiology/*psychology', 'Methoxydimethyltryptamines/*administration & dosage', 'Mindfulness/*methods', '*Personal Satisfaction', 'Vaping/*psychology', '5-MeO-DMT', 'Affect', 'Altered states of consciousness', 'Bufo alvarius', 'Cognition', 'Field study', 'Psychedelic', 'Satisfaction with life']", "title": "A single inhalation of vapor from dried toad secretion containing 5-methoxy-N,N-dimethyltryptamine (5-MeO-DMT) in a naturalistic setting is related to sustained enhancement of satisfaction with life, mindfulness-related capacities, and a decrement of psychopathological symptoms", "text": "BACKGROUND: 5-methoxy-N,N-dimethyltryptamine (hereinafter referred to as 5-MeO-DMT) is a psychedelic substance found in the secretion from the parotoid glands of the Bufo alvarius toad. Inhalation of vapor from toad secretion containing 5-MeO-DMT has become popular in naturalistic settings as a treatment of mental health problems or as a means for spiritual exploration. However, knowledge of the effects of 5-MeO-DMT in humans is limited. AIMS: The first objective of this study was to assess sub-acute and long-term effects of inhaling vapor from dried toad secretion containing 5-MeO-DMT on affect and cognition. The second objective was to assess whether any changes were associated with the psychedelic experience. METHODS: Assessments at baseline, within 24 h and 4 weeks following intake, were made in 42 individuals who inhaled vapor from dried toad secretion at several European locations. RESULTS: Relative to baseline, ratings of satisfaction with life and convergent thinking significantly increased right after intake and were maintained at follow-up 4 weeks later. Ratings of mindfulness also increased over time and reached statistical significance at 4 weeks. Ratings of depression, anxiety, and stress decreased after the session, and reached significance at 4 weeks. Participants that experienced high levels of ego dissolution or oceanic boundlessness during the session displayed higher ratings of satisfaction with life and lower ratings of depression and stress. CONCLUSION: A single inhalation of vapor from dried toad secretion containing 5-MeO-DMT produces sub-acute and long-term changes in affect and cognition in volunteers. These results warrant exploratory research into therapeutic applications of 5-MeO-DMT."}
{"record_id": 5204, "keywords": "['Adult', 'Benzylamines', 'Brain/*drug effects/*metabolism', 'Carbon Radioisotopes', 'Female', 'Hallucinogens/*pharmacology', 'Humans', 'Male', 'Phenethylamines', 'Positron-Emission Tomography', 'Protein Binding', 'Psilocybin/*blood/*pharmacology', 'Receptor, Serotonin, 5-HT2A/*metabolism', 'Serotonin 5-HT2 Receptor Agonists/pharmacology']", "title": "Psychedelic effects of psilocybin correlate with serotonin 2A receptor occupancy and plasma psilocin levels", "text": "The main psychedelic component of magic mushrooms is psilocybin, which shows promise as a treatment for depression and other mental disorders. Psychedelic effects are believed to emerge through stimulation of serotonin 2A receptors (5-HT2ARs) by psilocybin's active metabolite, psilocin. We here report for the first time the relationship between intensity of psychedelic effects, cerebral 5-HT2AR occupancy and plasma levels of psilocin in humans. Eight healthy volunteers underwent positron emission tomography (PET) scans with the 5-HT2AR agonist radioligand [(11)C]Cimbi-36: one at baseline and one or two additional scans on the same day after a single oral intake of psilocybin (3-30 mg). 5-HT2AR occupancy was calculated as the percent change in cerebral 5-HT2AR binding relative to baseline. Subjective psychedelic intensity and plasma psilocin levels were measured during the scans. Relations between subjective intensity, 5-HT2AR occupancy, and plasma psilocin levels were modeled using non-linear regression. Psilocybin intake resulted in dose-related 5-HT2AR occupancies up to 72%; plasma psilocin levels and 5-HT2AR occupancy conformed to a single-site binding model. Subjective intensity was correlated with both 5-HT2AR occupancy and psilocin levels as well as questionnaire scores. We report for the first time that intake of psilocybin leads to significant 5-HT2AR occupancy in the human brain, and that both psilocin plasma levels and 5-HT2AR occupancy are closely associated with subjective intensity ratings, strongly supporting that stimulation of 5-HT2AR is a key determinant for the psychedelic experience. Important for clinical studies, psilocin time-concentration curves varied but psilocin levels were closely associated with psychedelic experience."}
{"record_id": 4954, "keywords": "['Adult', 'Amphetamine-Related Disorders/*drug therapy/physiopathology/*psychology', 'Brain/drug effects/physiopathology', 'Citalopram/*administration & dosage', 'Double-Blind Method', 'Female', 'Hallucinogens/*administration & dosage/*adverse effects', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage/*adverse effects', 'Neuropsychological Tests', 'Nootropic Agents/administration & dosage/adverse effects', 'Selective Serotonin Reuptake Inhibitors/*administration & dosage']", "title": "Acute psychological effects of 3,4-methylenedioxymethamphetamine (MDMA, \"Ecstasy\") are attenuated by the serotonin uptake inhibitor citalopram", "text": "3,4-Methylenedioxymethamphetamine (MDMA, \"Ecstasy\") is a recreational drug that has been shown to release serotonin (5-HT) and dopamine (DA) in animals. The effect of MDMA on 5-HT release can be blocked by 5-HT uptake inhibitors such as citalopram, suggesting that MDMA interacts with the 5-HT uptake site. It is unknown whether this mechanism is also responsible for the psychological effects of MDMA in humans. We investigated the effect of citalopram pretreatment (40 mg iv) on the psychological effects of MDMA (1.5 mg/kg po) in a double-blind placebo-controlled psychometric study in 16 healthy human volunteers. MDMA produced an emotional state with heightened mood, increased self-confidence and extroversion, moderate derealization, and an intensification of sensory perception. Most of these effects were markedly reduced by citalopram. This finding suggests that the psychological effects of MDMA are mediated via action at the 5-HT uptake site to increase 5-HT release through the carrier, as expected from animal studies."}
{"record_id": 6725, "keywords": "['3,4-methyleldioxymethamphetamine', 'dance', 'ecstasy', 'exercise', 'heat', 'MDMA', 'stimulant']", "title": "Saturday night fever in ecstasy/MDMA dance clubbers: Heightened body temperature and associated psychobiological changes", "text": "Aims and rationale: to investigate body temperature and thermal self-ratings of Ecstasy/MDMA users at a Saturday night dance club. Methods: 68 dance clubbers (mean age 21.6 years, 30 females and 38 males), were assessed at a Saturday night dance club, then 2–3 d later. Three subgroups were compared: 32 current Ecstasy users who had taken Ecstasy/MDMA that evening, 10 abstinent Ecstasy/MDMA users on other psychoactive drugs, and 26 non-user controls (predominantly alcohol drinkers). In a comparatively quiet area of the dance club, each unpaid volunteer had their ear temperature recorded, and completed a questionnaire on thermal feelings and mood states. A similar questionnaire was repeated 2–3 d later by mobile telephone. Results: Ecstasy/MDMA users had a mean body temperature 1.2°C higher than non-user controls (P < 0.001), and felt significantly hotter and thirstier. The abstinent Ecstasy/MDMA polydrug user group had a mean body temperature intermediate between the other 2 groups, significantly higher than controls, and significantly lower than current Ecstasy/MDMA users. After 2–3 d of recovery, the Ecstasy/MDMA users remained significantly ‘thirstier’. Higher body temperature while clubbing was associated with greater Ecstasy/MDMA usage at the club, and younger age of first use. Higher temperature also correlated with lower elation and poor memory 2–3 d later. It also correlated positively with nicotine, and negatively with cannabis. Conclusions: Ecstasy/MDMA using dance clubbers had significantly higher body temperature than non-user controls. This heightened body temperature was associated with a number of adverse psychobiological consequences, including poor memory. © 2014, © 2014 The Author(s). Published with license by Taylor & Francis Group, LLC. © 2014, © Andrew C Parrott and Lucy Young."}
{"record_id": 1439, "keywords": "['Depression/drug therapy', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Humans', '*Ketamine/therapeutic use', 'Memory, Short-Term', 'Treatment Outcome']", "title": "Baseline Working Memory Predicted Response to Low-Dose Ketamine Infusion in Patients with Treatment-Resistant Depression", "text": "INTRODUCTION: Pretreatment neurocognitive function may predict the treatment response to low-dose ketamine infusion in patients with treatment-resistant depression (TRD). However, the association between working memory function at baseline and the antidepressant efficacy of ketamine infusion remains unclear. METHODS: A total of 71 patients with TRD were randomized to one of three treatment groups: 0.5 mg/kg ketamine, 0.2 mg/kg ketamine, or normal saline. Depressive symptoms were measured using the 17-item Hamilton Depression Rating Scale (HDRS) at baseline and after treatment. Cognitive function was evaluated using working memory and go-no-go tasks at baseline. RESULTS: A generalized linear model with adjustments for demographic characteristics, treatment groups, and total HDRS scores at baseline revealed only a significant effect of working memory function (correct responses and omissions) on the changes in depressive symptoms measured by HDRS at baseline (F=12.862, p<0.05). Correlation analysis further showed a negative relationship (r=0.519, p=0.027) between pretreatment working memory function and changes in HDRS scores in the 0.5 mg/kg ketamine group. DISCUSSION: An inverse relationship between pretreatment working memory function and treatment response to ketamine infusion may confirm that low-dose ketamine infusion is beneficial and should be reserved for patients with TRD."}
{"record_id": 5828, "keywords": "['Administration, Intranasal', 'Adult', 'Cognition/*drug effects/physiology', 'Cognitive Dysfunction/chemically induced', 'Cross-Over Studies', 'Dizziness/chemically induced', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/*administration & dosage/chemistry', 'Fatigue/chemically induced', 'Female', 'Follow-Up Studies', 'Healthy Volunteers', 'Humans', 'Ketamine/*administration & dosage/adverse effects/*analogs & derivatives', 'Male', 'Maze Learning/drug effects/physiology', 'Middle Aged', 'Psychomotor Performance/*drug effects/physiology', 'Treatment Outcome', 'Young Adult', 'Cognitive functioning', 'Cogstate® computerized test battery', 'Intranasal esketamine', 'Treatment-resistant depression']", "title": "Effect of intranasal esketamine on cognitive functioning in healthy participants: a randomized, double-blind, placebo-controlled study", "text": "BACKGROUND: The effect of intranasal esketamine on cognitive functioning in healthy participants is assessed in this study. METHODS: Twenty-four participants (19-49 years) were randomized to one of two treatment sequences in which either esketamine 84 mg or placebo was intranasally administered in a double-blind, two-period crossover design. Primary measures included five tests of Cogstate(®) computerized test battery assessed at 1 h predose and 40 min, 2, 4, and 6 h postdose. Secondary measures included the Mental Effort Scale, Karolinska Sleepiness Scale (KSS), and safety. RESULTS: Esketamine was associated with significant cognitive performance impairment at 40 min postdose for all five Cogstate® tests (Detection p = 0.0011, Identification p = 0.0006, One-Card Learning p = 0.0040, One Back p = 0.0017, and Groton Maze Learning Test p < 0.0001) versus placebo. In contrast, performance on these tests did not differ significantly between esketamine and placebo at 2, 4, or 6 h postdose. Secondary outcomes indicated a significant, transient increase from baseline under esketamine versus placebo at 40 min postdose on the Mental Effort Scale and at 40 min and 2 h postdose on KSS (p < 0.0001 for both); however, no significant difference was observed on these outcomes between esketamine and placebo at later timepoints. The most commonly reported adverse events were dizziness (67%), nausea (37.5%), disturbance in attention (29.2%), and fatigue (29.2%); the majority were considered mild in severity. CONCLUSIONS: Esketamine was associated with cognitive performance decline, and greater effort was required to complete the test battery versus placebo at 40 min postdose, which returned to placebo-comparable levels by 2 h postdose. TRIAL REGISTRATION: ClinicalTrials.gov identifier: NCT02094378."}
{"record_id": 8117, "keywords": "['Adult', 'Analysis of Variance', 'Basal Ganglia Diseases/chemically induced', 'Blinking/drug effects', 'Cognition/*drug effects', 'Cognition Disorders/*chemically induced', 'Extrapyramidal Tracts/*drug effects', 'Female', 'Frontal Lobe/drug effects', 'Hallucinogens/adverse effects/*pharmacology', 'Humans', 'Male', 'Matched-Pair Analysis', 'Motor Skills/drug effects', 'N-Methyl-3,4-methylenedioxyamphetamine/adverse effects/*pharmacology', 'Neuropsychological Tests', 'Parkinsonian Disorders/chemically induced/diagnosis', 'Pilot Projects', 'Problem Solving/*drug effects', 'Reference Values', 'Time Factors', 'Verbal Learning/drug effects']", "title": "Apparent transient effects of recent \"ecstasy\" use on cognitive performance and extrapyramidal signs in human subjects", "text": "OBJECTIVES: Our purpose is to investigate cognitive performance and extrapyramidal function early after ecstasy use. BACKGROUND: Ecstasy, containing 3,4 methylenedioxymethamphetamine, has shown evidence of causing cognitive deficits and parkinsonian signs. Previous research has examined cognitive performance after a period of prolonged abstinence, but research assessing the early effects of ecstasy after recent use is limited despite temporal neurochemical differences demonstrated in nonhuman models. METHODS: This study compared task performance between 13 ecstasy users (10 to 15 h postdrug use) and a control group on a battery of neuropsychologic assessments while matching for education level, sleep deprivation, and premorbid IQ. The groups were also compared on measures relating to parkinsonian signs. RESULTS: The ecstasy subjects showed impairments on measures of executive function as evaluated by Raven's Standard Progressive Matrices (SPM) and the Wisconsin Card Sorting Task (WCST). Short-delay free recall memory was also impaired in ecstasy subjects on the California Verbal Learning Test (CVLT-II). No extrapyramidal motor impairments were detected. CONCLUSIONS: These deficits resemble deficits previously reported in chronic ecstasy use but also seem to reveal transient impairments in executive function. Future research is needed to better understand the neurologic and neuropsychologic implications of ecstasy use across time and extent of use."}
{"record_id": 8318, "keywords": "['Adrenocorticotropic Hormone/blood', 'Autonomic Nervous System/drug effects', 'Blood Pressure/drug effects', 'Body Temperature/drug effects', 'Cardiovascular System/drug effects', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Growth Hormone/blood', 'Heart Rate/drug effects', 'Humans', 'Hydrocortisone/blood', '*Illicit Drugs', 'Infusions, Intravenous', 'N,N-Dimethyltryptamine/administration & dosage/*pharmacology', 'Placebos', 'Prolactin/blood', 'Pupil/drug effects', 'Substance-Related Disorders/psychology', 'beta-Endorphin/blood']", "title": "Dose-response study of N,N-dimethyltryptamine in humans. I. Neuroendocrine, autonomic, and cardiovascular effects", "text": "BACKGROUND: To begin applying basic neuropharmacological hypotheses of hallucinogenic drug actions to humans, we generated dose-response data for intravenously administered dimethyltryptamine fumarate's (DMT) neuroendocrine, cardiovascular, autonomic, and subjective effects in a group of experienced hallucinogen users. METHODS: Dimethyltryptamine, an endogenous mammalian hallucinogen and drug of abuse, was administered intravenously at 0.05, 0.1, 0.2, and 0.4 mg/kg to 11 experienced hallucinogen users, in a double-blind, saline placebo-controlled, randomized design. Treatments were separated by at least 1 week. RESULTS: Peak DMT blood levels and subjective effects were seen within 2 minutes after drug administration, and were negligible at 30 minutes. Dimethyltryptamine dose dependently elevated blood pressure, heart rate, pupil diameter, and rectal temperature, in addition to elevating blood concentrations of beta-endorphin, corticotropin, cortisol, and prolactin. Growth hormone blood levels rose equally in response to all doses of DMT, and melatonin levels were unaffected. Threshold doses for significant effects relative to placebo were also hallucinogenic (0.2 mg/kg and higher). Subjects with five or more exposures to 3,4-methylenedioxymethamphetamine demonstrated less robust pupil diameter effects than those with two or fewer exposures. CONCLUSIONS: Dimethyltryptamine can be administered safely to experienced hallucinogen users and dose-response data generated for several measures hypothesized under serotonergic modulatory control. Additional studies characterizing the specific mechanisms mediating DMT's biological effects may prove useful in psychopharmacological investigations of drug-induced and endogenous alterations in brain function."}
{"record_id": 4251, "keywords": "['Adult', 'Amphetamine/*pharmacology', 'Benzamides', 'Corpus Striatum/*drug effects/physiopathology', 'Dopamine/*metabolism', 'Dopamine Agents/*pharmacology', 'Dopamine Antagonists', 'Excitatory Amino Acid Antagonists/*pharmacology', 'Female', 'Humans', 'Ketamine/*pharmacology', 'Male', 'Prefrontal Cortex/drug effects/physiopathology', 'Pyrrolidines', 'Receptors, N-Methyl-D-Aspartate/drug effects/physiology', 'Schizophrenia/*physiopathology', 'Synaptic Transmission/drug effects/physiology', 'Tomography, Emission-Computed, Single-Photon']", "title": "Modulation of amphetamine-induced striatal dopamine release by ketamine in humans: implications for schizophrenia", "text": "BACKGROUND: Recent brain imaging studies have indicated that schizophrenia is associated with increased amphetamine-induced dopamine release in the striatum. It has long been hypothesized that dysregulation of subcortical dopamine systems in schizophrenia might result from a failure of the prefrontal cortex (PFC) to adequately control subcortical dopaminergic function. The activity of midbrain dopaminergic neurons is regulated, in part, by glutamatergic projections from the PFC acting via glutamatergic N-methyl-D-aspartate (NMDA) receptors. The goal of this study was to test the hypothesis that a pharmacologically induced disruption of NMDA transmission leads to an increase in amphetamine-induced dopamine release in humans. METHODS: In eight healthy volunteers, we compared striatal amphetamine-induced (0.25 mg/kg) dopamine release under control conditions and under sustained disruption of NMDA transmission induced by infusion of the noncompetitive NMDA antagonist ketamine (0.2 mg/kg intravenous bolus followed by 0.4 mg/kg/hour intravenous infusion for 4 hours). Amphetamine-induced dopamine release was determined with single photon emission computed tomography, as the reduction in the binding potential (BP) of the radiolabeled D(2) receptor antagonist [(123)I]IBZM. RESULTS: Ketamine significantly enhanced the amphetamine-induced decrease in [(123)I]IBZM BP, from -5.5% +/- 3.5% under control conditions to -12. 8% +/- 8.8% under ketamine pretreatment (repeated-measures analysis of variance, p =.023). CONCLUSIONS: The increase in amphetamine-induced dopamine release induced by ketamine (greater than twofold) was comparable in magnitude to the exaggerated response seen in patients with schizophrenia. These data are consistent with the hypothesis that the alteration of dopamine release revealed by amphetamine challenge in schizophrenia results from a disruption of glutamatergic neuronal systems regulating dopaminergic cell activity."}
{"record_id": 7468, "keywords": "['antidepressant effects', 'psilocybin', 'psychedelic effects', 'drug therapy', 'Antidepressant Drugs', 'Psychedelic Drugs', 'Psychedelic Experiences']", "title": "Antidepressant effects of psilocybin in the absence of psychedelic effects", "text": "Presents a case report of 45-year-old man with a long history of TRD failing to respond to several medications (i.e., sertraline, levomilnacipran, bupropion, mirtazapine, desvenlafaxine, duloxetine, venlafaxine, aripiprazole, vortioxetine, vilazodone, cannabis oil, trazodone, intranasal esketamine, and intravenous ketamine) and multiple years of evidence-based psychotherapies. He was enrolled in an ongoing trial (3) evaluating the antidepressant effects of 25 mg oral psilocybin (open label with all participants receiving psilocybin) combined with brief supportive psychotherapy. He reported discontinuing all psychotropic medications 2 months prior to entering the trial. The patient provided written consent for this case report publication in addition to the consent provided for trial participation. This case suggests that the mechanism of antidepressant action of psilocybin may be independent of 5-HT2A receptor activation and psychedelic effects. However, a single case report must be interpreted cautiously, and prospective clinical trials are needed to determine the potential 5- HT2A–independent antidepressant effects of psilocybin, with major implications for scalability and acceptability (PsycInfo Database Record (c) 2023 APA, all rights reserved)"}
{"record_id": 5020, "keywords": "['*Adjuvants, Anesthesia', 'Adult', 'Ambulatory Surgical Procedures', 'Amnesia/chemically induced', 'Analgesia', '*Anesthesia', '*Anesthetics, Dissociative', 'Anxiety/prevention & control', 'Double-Blind Method', 'Face/*surgery', 'Humans', 'Hypnotics and Sedatives', '*Ketamine', 'Maxilla/*surgery', '*Midazolam', '*Pentazocine']", "title": "[Analgesia-sedation for maxillo-facial surgery with midazolam-pentazocine and miazolam-ketamine. Clinical double-blind study of anxiety, analgesia, sedation and amnesia]", "text": "Ketamine and midazolam, applied as intravenous medication for conscious sedation in day-case maxillo-facial surgery, has been proven to be superior to pentazocine and midazolam concerning cardiovascular parameters and respiratory depression. The aim of this study was to evaluate the effects of low-dose ketamine/midazolam on anxiety, analgesia, amnesia and subjective feelings. METHODS. 140 out-patients (ASA I) were randomly divided into four groups. The double-blind study was prospective. CONTROL GROUP: Local anaesthesia (LA), articaine 4% plus epinephrine 1:200,000 (n = 35); test group P/M: LA, additional pentazocine 0.40 mg/kg bw and midazolam 0.075 mg/kg bw i.v. (n = 35); test group K25/M: LA, additionally ketamine 0.25 mg/kg bw and midazolam 0.075 mg/kg bw i.v. (n = 35), test group K50/M: LA, additionally ketamine 0.5 mg/kg bw and midazolam 0.075 mg/kg bw i.v. (n = 35). LA was injected 3 min after application of the systemic medication in the test groups or application of a placebo (saline 0.9%) in the control group. Three further minutes later, operation was started. For evaluation questionnaires, visual analogue scales (VAS) and the state-trait anxiety inventory (STAI) were used. For testing retrograde and anterograde amnesia, acoustic sensations were delivered before application of the systemic medication (a Christmas carol) and during operation (the German national anthem). RESULTS. The control group and the test groups were comparable with regard to biological data, duration of operation, applied dosage of local anaesthetics and actual anxiety before operation. The patients in all test groups rated intraoperative anxiety as mild, in contrast to the control group. Nearly no pain sensation during the operation was remembered in all test groups. Retrograde amnesia was not found in any group. Complete anterograde amnesia was observed in all test groups with respect to the intraoperative sensation, but even in the control group 50% of the patients did not remember having heard the national anthem. As subjective feelings negative criteria were mainly reported in the control group, where as in all test groups positive sensations dominated. Dreams were reported mostly after the higher dosage of ketamine, but no patient experienced any unpleasant dreams. The clinical assessment of the different regimes were excellent for test groups P/M and K50/M, modest for the control group and test group K25/M. Postoperatively, patients of test group P/M were remarkably sedated, but no clinically relevant sedation or motor weakness were observed in the other groups. Postoperative pain sensations were rated more intense in all test groups than in the control group. In test groups P/M and K25/M an increasing pain level was recorded during the postoperative period, with the consequence of a higher demand rate for analgesics. CONCLUSIONS. Dental surgery can be performed safely with low-dose ketamine/midazolam. Compared to pentazocine/midazolam, the higher dosage of ketamine (0.5 mg/kg bw) showed identical results intraoperatively, but was superior during the postoperative period (vigilance), and thus may represent a suitable dosage. The lower dosage of ketamine resulted in worse operating conditions, but a dosage higher than 0.5 mg/kg bw might lead to unconscious sedation and might increase the frequency of unpleasant dreams."}
{"record_id": 2418, "keywords": NaN, "title": "Safety and efficacy of LSD as treatment for ADHD in adults", "text": "INTERVENTION: Product Name: d‐lysergic acid diethylamide Pharmaceutical Form: Oral solution INN or Proposed INN: LYSERGIDE CAS Number: 50‐37‐3 Concentration unit: µg microgram(s) Concentration type: equal Concentration number: 20‐ Pharmaceutical form of the placebo: Oral solution Route of administration of the placebo: Oral use CONDITION: Attention‐Deficit/Hyperactivity Disorder Therapeutic area: Psychiatry and Psychology [F] ‐ Behaviours [F01] PRIMARY OUTCOME: Main Objective: To assess the response as measured by Adult Attention Deficit Investigator Symptom Rating Scale (AISRS) to treatment with repeated low doses (20 mcg) of lysergic acid diethylamide (LSD) for six weeks in adult patients with ADHD.; (Response = 30% reduction from baseline at 6 weeks). Primary end point(s): Number of Responders (>30% improvement) in the LSD vs placebo group from baseline to week 6, as assessed by the Adult Attention Deficit Investigator Symptom Rating Scale (AISRS) [Time Frame: after 6 weeks of treatment]; The AISRS total score consists of 18 items from the original ADHD‐RS, which were derived based on DSM‐5 criteria for ADHD. The ADHD‐RS includes 9 items that address symptoms of inattention, and 9 items that address symptoms of impulsivity and hyperactivity. Each item is rated from 0 to 3. The AISRS total score can range from 0 to 54. A higher score corresponds to a worse severity of ADHD. Secondary Objective: 1. To assess treatment efficacy as mean change from baseline in AISRS.; 2. To assess treatment efficacy based on the % of patients who experience at least a 1 point decrease in the Clinical Global Impression ‐ Severity of Illness Scale (CGI‐S).; 3. To assess treatment efficacy as mean change from baseline in CGI‐S.; 4. To assess the safety and tolerability by AE and SAE assessment. The NCI‐CTCAE (Common Terminology Criteria for Adverse Events) v5.0, will be used as the toxicity scale. Timepoint(s) of evaluation of this end point: This end point will be evaluated after 6 weeks of dosing (12 administrations) SECONDARY OUTCOME: Secondary end point(s): 1. Mean Change from baseline between Arm 1 and Arm 2 in the AISRS, after 6 weeks of treatment [Time Frame: after 6 weeks of treatment] ; 2. Improvement in the Clinical Global Impression ‐ Severity of Illness Scale (CGI‐S); % of patients with at least a 1 point decrease [Time Frame: 6 weeks of treatment] ; The Clinical Global Impression ‐ Severity of Illness Scale (CGI‐S) is administered by a trained investigator who rates the severity of a ; patient's illness on a scale of 1 to 7 at the time of assessment. Timepoint(s) of evaluation of this end point: This end point will be evaluated after 6 weeks of dosing (12 administrations) INCLUSION CRITERIA: 1. Male and female outpatients 18 years of age or older and 50 years of age or younger. 2. Patients with the diagnosis of attention deficit hyperactivity disorder (ADHD), by DSM‐5 and CAARS observer rating screening, as manifested in clinical evaluation and confirmed by structured interview. Patients may either be previously diagnosed or diagnosed at screening. 3. Adult Attention Deficit Investigator Symptom Rating Scale (AISRS) total score of =26 at screening. 4. Clinical Global Impression‐Severity (CGI‐S) score of = 4 at screening. 5. Able to understand the study procedures and understand risks associated with the study, and sign written informed consent to participate in the study. 6. Must be willing to receive drug dose in late afternoon every Monday and Thursday (or similar schedule, i.e., Tuesday/Friday), and come to the clinic with a caregiver or be willing to take a taxi home and not to drive a car or use heavy equipment or an"}
{"record_id": 6074, "keywords": "['Ketamine', 'Morphine']", "title": "Geriatric Ketamine for Pain Management Study", "text": "Elderly patients are making up a greater proportion of the New York State population every year as the nation's overall population continues to age at a rapid pace. Acute and chronic pain conditions are very common in the geriatric population and it is well recognized that pain is undertreated in the elderly. Complicating this important public health problem is that changes in physiology that occur in the elderly, such as cognitive decline and impaired ability of the liver and kidney to metabolize medications, render opioid administration particularly dangerous in the geriatric population. Adverse side effects and increased health care utilization are well known hazards associated with opioid use in the elderly. Therefore, development of pain management strategies that include non‐opioid pain treatment modalities has the potential to have a major impact on the health and well‐being of New Yorkers. This study undertakes a novel strategy intended to reduce opioid consumption in the elderly. This research project will evaluate the analgesic feasibility and safety of short infusion of subdissociative dose of intravenous ketamine compared with short infusion of intravenous morphine for controlling pain in ED patients 65 years of age and older, laying the groundwork for ketamine to become a safe and viable alternative to opioids in managing geriatric pain in the ED. The significance of this project being done at Maimonides Medical center is to lay the foundation to providing safer analgesia in geriatric ED patients and moving towards an eventual goal of an \"opioid‐free\" ED. Methods: Study Design: This is a prospective, randomized, double‐blind trial evaluating and comparing analgesic effect of Ketamine administered in sub‐dissociative doses 0.3 mg/kg as a intravenous infusion (10 min), and intravenous Morphine given at 0.1 mg/kg as intravenous infusion (10 min) with a maximum dose of 10 mg. in elderly adults (age 65 and older) with pain in the ED. Study Protocol: Patient screening, enrollment, and data collection will be performed by study investigators and the research fellow. ED pharmacy investigators will maintain the randomization list which will be generated prior to commencement of the study, will prepare the medication, and will deliver it to the nurse caring for the study participant in a blinded fashion. The study will include patients aged 65 and older presenting to the ED with abdominal, flank, back, traumatic chest or musculoskeletal pain of (moderate to very severe pain) five or more on a standard eleven point (0 ‐ 10; with 0 being no pain to 10 very severe pain) numeric rating scale (NRS), and who require opioid analgesia as determined by the treating ED attending physician. Exclusion criteria will include altered mental status, allergy to morphine or ketamine, weight <40kg or >115kg, unstable vital signs (systolic blood pressure <90 or >200 mmHg, heart rate <50 or >150 beats per minute, non‐traumatic chest pain, headache, and respirations <8 or >30 per minute), past medical history of severe renal or hepatic insufficiency, alcohol or drug abuse or psychiatric illness; BMI >40; severe COPD The medication will be administered using infusion pump with a 10 minute run time. Study investigators will record pain scores, vital signs, and adverse effects at 0, 30, 60, 90, and 120 minutes. After patients are evaluated by the treating ED physician and determined to meet eligibility criteria, each patient will be approached by a member of the research team for acquisition of written informed consent and HIPAA authorization. The on‐duty ED pharmacist will prepare medications according to the two arms of the study: patients receiving 0.1 mg /kg of morphine ; patients receiving 0.3 mg/kg of ketamine. Patients a priori will will be randomized to either of the two arms. A list will be generated via SPSS 19.0 from 1 to 90; and SPSS 19.0 will be programmed to randomly assign patients to either of the two arms at 10 patient blocks. Thus, for example in patients 1 to 10; SPSS will randomly assign 5 patients t the Ketamine group and 5 patients to the morphine group and so on for all 90 patients. Therefore, after completion 45 patients will be assigned to the Ketamine group and 45 to the morphine group. Antonios will then e‐mail the list to Nicholas Filk and pharmacy department who will have the list and when a patient is enrolled in the study will know which medication to give the patient. Every other investigator and clinician would be blinded to the randomization assignment. Patients who report a pain NRS of five or greater and request additional pain relief will be given fentanyl 0.5 mcg/kg as a rescue analgesic. All data, including gender, demographics, medical history, and vital signs, will be recorded on data collection sheets and will be entered into and analyzed via SPSS 19.0. Development of the randomization list, confirmation of written consent acquisition on all participants, and statistical analyses will be conducted by the research manager and statistician, who will be independent of any data collection."}
{"record_id": 5914, "keywords": "['*human', '*psychiatry', '*randomized controlled trial', '*society', '*suicidal ideation', '*suicide', 'Anxiety disorder', 'Depression', 'Diagnosis', 'Health care quality', 'Infusion', 'Montgomery Asberg Depression Rating Scale', 'Mood', 'Patient', 'Public health problem', 'Risk', 'Safety', 'Secondary analysis', 'Single drug dose', 'Suicidal behavior', 'Treatment resistant depression']", "title": "Ketamine for the rapid treatment of suicidal ideation: new findings from a randomized controlled trial", "text": "Background: Suicide is a devastating public health problem and very few biological treatments have been found to be effective in decreasing the intensity of suicidal ideation (SI) or the risk of suicide. We have previously shown that a single dose of ketamine, a glutamate N‐methyl‐d‐aspartate (NMDA) receptor antagonist, is associated with a rapid reduction in depressive symptom severity and SI in patients with treatment resistant depression. Methods: We conducted a randomized, controlled trial of ketamine in patients who presented with clinically significant SI across a trans‐diagnostic sample (n=24). Patients received a single infusion of ketamine or midazolam (as an active placebo) in addition to standard of care. Suicidal ideation measured using the Beck Scale for Suicidal Ideation (BSI) 24 hours post‐treatment represented the primary outcome. Secondary analyses included the Montgomery‐Asberg Depression Rating Scale‐Suicidal Ideation (MADRS‐SI) score at 24 hours and additional measures beyond the 24‐hour time point. Results: The intervention was well tolerated and no dropouts occurred during the primary 7‐day assessment period. BSI score was not different between the treatment groups at 24 hours (p=0.32), however a significant difference emerged at 48 hours (p=0.047). MADRS‐SI score was lower in the ketamine compared to midazolam group at 24 hours (p=0.05). The treatment effect was no longer significant at the end of the 7‐day assessment period. Conclusions: The current findings provide support for the safety, tolerability and efficacy of ketamine as an intervention for suicidal ideation in patients who are at risk for suicidal behavior across mood and anxiety disorders."}
{"record_id": 6144, "keywords": "['Alcohol Drinking', 'Alcoholism', 'Depression', 'Depressive Disorder', 'Depressive Disorder, Major', 'Disease', 'N,N‐Dimethyltryptamine', 'Psilocybin']", "title": "Psilocybin Treatment of Major Depressive Disorder With Co-occurring Alcohol Use Disorder", "text": "The objectives of this double‐blind, placebo‐controlled study are to test the hypotheses that a single high (25 mg) oral dose of psilocybin will lead to enduring reductions in depressive symptoms (as measured by the clinician‐rated grid version of the Hamilton Depression Rating Scale, or GRID‐HAMD) and amount of drinking (as measured using the Time Line Follow Back, or TLFB, procedure) compared to placebo in patients with co‐occurring MDD and AUD. 90 male and female volunteers who are between the ages of 21 and 65 years old and who meet Diagnostic and Statistical Manual, Fifth Edition (DSM‐5) criteria for MDD and AUD will be recruited from the community and complete all study procedures. Volunteers will be randomized to one of two study arms (psilocybin [N=45] or placebo [N=45]), and will complete a drug administration session paired with a brief Motivational Interviewing intervention for alcohol use. Volunteers will undergo assessments of depression and alcohol use before and after treatment. After primary endpoints are measured, all volunteers will receive a second, unblinded intervention with a single high dose of psilocybin (25 mg) to test a secondary hypothesis that two doses of psilocybin are more effective in treating MDD with co‐occurring AUD than a single dose."}
{"record_id": 5241, "keywords": "['Adult', 'Cognition/*drug effects/physiology', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/*pharmacology', 'Female', 'Humans', 'Ketamine/*pharmacology', 'Male', 'Middle Aged', 'Receptors, N-Methyl-D-Aspartate/drug effects/*physiology', 'Schizophrenia/*physiopathology', '*Schizophrenic Psychology']", "title": "Ketamine-induced exacerbation of psychotic symptoms and cognitive impairment in neuroleptic-free schizophrenics", "text": "The N-methyl-d-aspartate (NMDA) receptor has been implicated in the pathophysiology of schizophrenia. We administered subanesthetic doses of the NMDA receptor antagonist ketamine in a double-blind, placebo-controlled design to 13 neuroleptic-free schizophrenic patients to investigate if schizophrenics will experience an exacerbation of psychotic symptoms and cognitive impairments with ketamine. We also examined whether schizophrenics experienced quantitative or qualitative differences in ketamine response in comparison to normal controls. Schizophrenics experienced a brief-ketamine-induced exacerbation of positive and negative symptoms with further decrements in recall and recognition memory. They also displayed greater ketamine-induced impairments in free recall than normals. Qualitative differences included auditory hallucinations and paranoia in patients but not in normals. These data indicate that ketamine is associated with exacerbation of core psychotic and cognitive symptoms in schizophrenia. Moreover, ketamine may differentially affect cognition in schizophrenics in comparison to normal controls."}
{"record_id": 5734, "keywords": "['*conversation', '*social connectedness', '*speech', 'Adult', 'Clinical article', 'Conference abstract', 'Controlled study', 'Double blind procedure', 'Drug therapy', 'Human', 'Human experiment']", "title": "Effects of MDMA and Amphetamine on Speech and Social Connection During Dyadic Conversations", "text": "Background: Although MDMA and amphetamine are drugs that increase social behavior, MDMA has been characterized as a unique 'empathogenic' drug that induces pro‐social effects, which may be observed through quantitative linguistic analysis. Methods: We conducted a double‐blind, placebo‐controlled study in which male and female participants (N = 36) engaged in a dyadic conversation with partners of the same‐sex after MDMA or amphetamine. Results: The study is still ongoing and the results we present will be new data. Conclusions: The study is still ongoing and the results we present will be new data."}
{"record_id": 7187, "keywords": "['*AMPA receptor', '*attenuation', '*human', '*ketamine', '*learning', '*memory', '*normal human', '*schizophrenia', 'Acid', 'Cognitive defect', 'Confidence interval', 'Crossover procedure', 'Dextro aspartic acid', 'Learning test', 'Male', 'Model', 'Nonhuman', 'Pathophysiology', 'Placebo', 'Positive and Negative Syndrome Scale', 'Primate', 'Psychedelic agent', 'Rat', 'Recall', 'Receptor', 'Rigid telescope', 'Stimulation', 'Working memory', 'attenuation', 'human', 'learning', 'memory', 'normal human', 'schizophrenia']", "title": "Attenuation of ketamine-induced impairment in verbal learning and memory in healthy volunteers by an ampa receptor potentiator", "text": "Background: Current treatments fail to address cognitive impairments associated with schizophrenia (CIAS). N‐methy‐D‐aspartate receptor (NMDAR) hypofunction may contribute to the pathophysiology of CIAS. Stimulation of alphaamino‐3‐hydroxy‐5‐methyl‐4‐isoxazolepropionic acid receptors (AMPAR) may ameliorate NMDAR hypofunction and target CIAS. The AMPAR positive allosteric modulator PF‐04958242 attenuated ketamine‐induced deficits in a rat spatial working memory (SWM) task and a spatial delayed response task in nonhuman primates. This study aimed to assess whether PF‐04958242 would attenuate ketamine‐induced impairment in verbal learning, working memory, SWM and psychotomimetic effects in healthy humans. Methods: 29 healthy men participated in this randomized, 2 period, double‐blind, placebo‐controlled, crossover study. During each period subjects received placebo or active PF‐04958242 (0.35 mg on day 1 followed by 0.25 mg/day on day 2‐5). They then underwent a ketamine challenge (racemic ketamine 0.23 mg/kg bolus over one min; and 0.58 mg/kg/hour for ∼ 70 min) followed by assessment of cognitive (Hopkins Verbal Learning Test‐Revised (HVLT‐R), N‐back and SWM tasks from Cogstate) and psychotomimetic effects (Positive and Negative Syndrome Scale (PANSS) and the Clinician Administered Dissociative Symptom Scale (CADSS)). The primary efficacy endpoint, mean score of immediate recall trials 2 and 3 in HVLT R on Day 5 (HVLT‐R‐IR2‐3), was analyzed in completers (n=22) with a linear crossover model including period, sequence, and treatment as fixed factors, baseline score as a continuous covariate, and subject as a random effect. Results: Ketamine resulted in a mean impairment of 2.96 words on the HVLTR‐IR2‐3 and induced transient psychotomimetic effects. Treatment with PF‐04958242 demonstrated a statistically significant attenuation of ketamineinduced cognitive impairment, resulting in placebo‐adjusted mean reduction in ketamine‐induced impairment of 0.58 words on HVLT‐R‐IR2‐3 with a 2‐sided 90% confidence interval (CI) of (0.04, 1.12) words. Further, PF‐04958242 attenuated ketamine‐induced impairment on the 2‐back and SWM tasks. PF‐04958242 had no effect on ketamine‐induced PANSS or CADSS scores. Conclusion: Treatment with PF‐04958242 for 5 days significantly attenuated the ketamine‐induced cognitive impairment in verbal learning and working memory, suggesting clinical translation of the findings with PF‐04958242 in pre‐clinical models of NMDAR deficit mediated cognitive disruption."}
{"record_id": 8080, "keywords": "['Anxiety', 'depression', 'psilocybin', 'psychedelics', 'review']", "title": "Potential use of psilocybin drugs in the treatment of depression", "text": "INTRODUCTION: Depression is a common disabling psychiatric disorder, which - in extreme cases - may lead to suicide if untreated or inadequately treated. Despite the availability of various treatments for depression, including pharmacotherapy, there is still a need to search for new agents with higher effectiveness and faster onset of action, especially for patients with treatment-resistant depression. AREAS COVERED: A substance that has attracted considerable attention for nearly a decade is psilocybin, a natural psychedelic found in psilocybin mushrooms. In this study, we evaluated the efficacy and safety of psilocybin in the treatment of depression, based on pivotal randomized clinical trials. Moreover, we used findings from observational studies regarding recreational use. We also looked at ongoing clinical trials and discussed the registration status and clinical potential of the drug. EXPERT OPINION: Clinical phase I-II trials published to date reported promising results for psilocybin in the treatment of patients with major depressive disorder and treatment-resistant depression, in a relatively short time after administration. However, before psilocybin is approved for use and administered to patients with depression, the results of large ongoing phase III clinical trials are needed to confirm its efficacy and safety and to change the way it is perceived by physicians and patients."}
{"record_id": 7414, "keywords": "['*cancer patient', '*depression', '*major depression', '*palliative therapy', '*preliminary data', 'Adult', 'Clinical article', 'Clinical trial', 'Conference abstract', 'Controlled study', 'Double blind procedure', 'Drug safety', 'Drug therapy', 'Female', 'Human', 'Intravenous drug administration', 'Male', 'Malignant neoplasm', 'Nausea', 'Outcome assessment', 'Psychiatrist', 'Randomized controlled trial', 'Somnolence']", "title": "Ketamine or Placebo in Patients with Major Depressive Disorder Undergoing Palliative Care: preliminary Results from the KODIAC Trial", "text": "Background/aims: To report preliminary results from the KODIAC study, designed to evaluate the effect of intravenous ketamine for patients with cancer diagnosed with major depressive disorder (MDD) and undergoing palliative care (PC). Methods: KODIAC is a randomized, double‐blind, placebo‐controlled clinical study which evaluated the effects of an intravenous dose of ketamine hydrochloride (0.5 mg/kg) compared with placebo and escalating dose of escitalopram in patients diagnosed with MDD by a specialized psychiatrist. The primary outcome was depression as per the Brief Edinburgh Depression Scale (BEDS) 3 weeks post‐intervention. This study is registered at clinicaltrials.gov (NCT04471818). Results: Currently, 50% of the calculated sample has been accrued. Eight patients (n=4 controls; n=4 experimental) completed the study. Baseline characteristics were similar among both study groups, as well as baseline BEDS scores. Mean BEDS scores showed improvement as early as 1‐week post‐intervention. At three weeks post intervention, patients included in the experimental arm had a significant reduction in mean BEDS depression scores compared with patients in the control arm (3 [SD: 2.160] vs. 11.75 [SD:3.594]; p=0.006). The most common adverse event was post‐infusion drowsiness and nausea. No serious adverse events were reported. Conclusions: Preliminary results from this study highlight that ketamine is a rapid onset and robust potentializing anti‐depressant for patients with cancer and MDD undergoing palliative care. These preliminary observations require confirmation once the study completes accrual but shed light on the potent effect and safety profile of ketamine for this patient population, warranting further investigation should the final findings be consistent."}
{"record_id": 6217, "keywords": "['Depression', 'Depressive Disorder', 'Emergencies', 'Ketamine', 'Suicidal Ideation']", "title": "Low-Dose Intravenous Ketamine for Adolescents With Depression and Suicidal Ideation in the Emergency Department", "text": "This study will be a double‐blinded, randomized, placebo‐controlled trial. Study investigators and trained research assistants (RAs) will identify eligible participants from the electronic ED tracking board based on inclusion criteria, and will confirm eligibility with the treating physician. After a patient has been evaluated by nursing, physician, and social worker and has been determined to require inpatient psychiatric admission, the patient and parent/guardian will be approached for the study. A parent/guardian must be available in person or by phone to provide consent, and the adolescent will provide assent. The RA or investigator will collect demographic data and psychiatric history from the electronic medical record to verify eligibility criteria, and will confirm with the treating physician that the patient can participate in the study. The RA or investigator will provide the patient self‐administered scales, including the Suicidal Ideation Questionnaire and the Beck Depression, Anxiety, and Self‐Concept Scales. After the patient has assented and parent/guardian has consented to participation in the study, a study physician will initiate the electronic study order set. The Investigational Drug Service Pharmacy at RCHSD will dispense either ketamine 0.2 mg/kg (minimum 10 mg, maximum 20 mg) or normal saline in the same volume in identically‐appearing syringe, based upon a pre‐determined randomization scheme kept only in the pharmacy. The study will be blinded to ordering and treating providers, as well as the RA and nurse. The investigators will use an online randomization tool, and randomization will be even between the two groups. S An ED nurse will place an IV catheter if the patient does not already have one, and will record heart rate, blood pressure, respiratory rate, oxygen saturation immediately before the infusion and 5 minutes after. The medication will be given over 2 minutes by a nurse, who will remain in the room for 5 minutes after infusion. The patient will remain on pulse oximeter for 30 minutes. The RA or study investigator will administer a post‐infusion survey to document any adverse effects and will record pre‐ and post‐infusion vital signs 5 minutes after infusion. The IV catheter will then be removed unless required for another clinical indication as determined by the treating physician. After the 30 minute monitoring period, the patient will resume standard ED care and can be transferred to the psychiatric ED or CAPS whenever the bed is available. The RA or investigator will administer follow up depression and SI scales after 1 hour, 3 hours, 1 day, 3 days, and 7 days either in the psychiatric ED or CAPS, or by telephone if the patient has been discharged."}
{"record_id": 9411, "keywords": "['midomafetamine', 'monoamine', 'article', 'brain degeneration', 'controlled study', 'demography', 'drug use', 'education', 'emotion', 'female', 'human', 'major clinical study', 'male', 'memory disorder', 'neuropsychological assessment', 'recognition']", "title": "Selective impairment of sadness and disgust recognition in abstinent ecstasy users", "text": "Previous data have suggested that ecstasy use may affect cognitive functions. The relationship between ecstasy use and emotion recognition remains largely unknown. This study reports the findings on the neuropsychological effects of ecstasy use on recognition of basic human emotions among 100 abstinent ecstasy users, along with 100 demographically matched nonusers. Recognition of both facial and prosodic emotions was studied. In addition, neuropsychological predictors of emotion recognition for abstinent ecstasy users were examined. The results showed that abstinent ecstasy users were impaired, relative to nonusers, on overall emotion recognition. In particular, recognition of sadness and disgust was significantly affected. The emotion-recognition deficits observed among the abstinent ecstasy users may reflect a complex derangement of monoamines and/or general degenerative change observed in the addicted populations. The length of time in months since ecstasy was last consumed, cumulative ecstasy dosage, and years of education negatively predicted various domains of emotion recognition. The observation that nonverbal and verbal fluency functions were significant predictors of emotion identification, as well as of recognition of sadness and disgust, suggests that the frontal executive system might be affected by ecstasy use. © 2005 Elsevier Ltd. All rights reserved."}
{"record_id": 3894, "keywords": NaN, "title": "The effect of single dose ketamine injection on reducing acute suicidal thoughts", "text": "INTERVENTION: Intervention 1: Intervention group: patients with acute suicidal thoughts with ketamine injection 0.5 mg/kg. Intervention 2: Control group: patients with acute suicidal thoughts with midazolam injection0.02 mg/kg. CONDITION: Condition 1: Suicide. Condition 2: Major depressive disorde. ; Suicide attempt ; Major depressive disorder, single episode, severe without psychotic features F32.2 T14.91 PRIMARY OUTCOME: Beck suicidal questionnaire score. Timepoint: Before injection; after 12 hours; 24 hours later. Method of measurement: Beck suicidal questionnaire. SECONDARY OUTCOME: Score of visual analog scale for suicidal ideation. Timepoint: Before injection; 12 hours and 24 hours after injection. Method of measurement: Self reporting by patient. INCLUSION CRITERIA: Clients with acute suicidal ideation (thoughts that have occurred within the last 72 hours and have not existed before, with serious risk and require psychiatric hospitalization) Age range of 18‐68 years old"}
{"record_id": 7497, "keywords": "['Alcohol Drinking/*drug therapy/psychology', 'Behavior, Addictive/drug therapy/psychology', 'Dissociative Disorders/drug therapy/psychology', 'Double-Blind Method', 'Female', 'Hallucinogens/therapeutic use', 'Humans', 'Ketamine/*therapeutic use', 'Male', 'Midazolam/therapeutic use', 'Middle Aged', 'Mysticism/*psychology', 'Substance-Related Disorders/drug therapy', 'Surveys and Questionnaires', 'Treatment Outcome', 'Ketamine', 'addiction treatment', 'alcohol use disorder', 'at-risk drinking', 'hallucinogen', 'motivational enhancement therapy', 'mystical experience', 'psychedelic', 'spirituality']", "title": "Mystical-type experiences occasioned by ketamine mediate its impact on at-risk drinking: Results from a randomized, controlled trial", "text": "BACKGROUND: Sub-anesthetic ketamine administration may be helpful for substance use disorders. Converging evidence suggests that the efficacy of ketamine for certain conditions may implicate a subset of its psychoactive effects. AIMS: The aim of this analysis is to evaluate whether the mystical-type effects of ketamine are critical for clinical efficacy in alcohol-dependent individuals. In this secondary analysis, we determine if a subset of the psychoactive effects of ketamine, the so-called mystical-type experience, mediates the effect of ketamine, when combined with motivational enhancement therapy, on at-risk drinking behavior in alcohol-dependent individuals interested in treatment. METHODS: Forty alcohol dependent adults were randomized to either a 52-minute infusion of ketamine or midazolam, which they received on a designated quit-day during the second week of a five-week motivational enhancement therapy regimen. Psychoactive effects were assessed following the infusion, and alcohol use was monitored for the subsequent 3 weeks at each twice-weekly visit. RESULTS: We found that ketamine leads to significantly greater mystical-type effects (by Hood Mysticism Scale) and dissociation (by Clinician Administered Dissociative States Scale) compared to the active control. Ketamine also led to significant reduction in at-risk drinking. The Hood Mysticism Scale, but not Clinician Administered Dissociative States Scale score, was found to mediate the effect of ketamine on drinking behavior. CONCLUSIONS: This trial adds evidence to the literature on the importance of mystical-type experiences in addiction treatment. Future research should continue to investigate the relationship between the psychoactive effects of psychedelic therapeutics and clinical outcomes for other substance use and mental health disorders."}
{"record_id": 6714, "keywords": "['Administration, Oral', 'Adult', 'Affect/*drug effects', 'Automobile Driving', 'Central Nervous System Stimulants/administration & dosage/*pharmacology', 'Double-Blind Method', 'Female', 'Humans', 'Male', 'Methamphetamine/administration & dosage/*pharmacology', 'N-Methyl-3,4-methylenedioxyamphetamine/administration & dosage/*pharmacology', 'Time Factors', 'Young Adult']", "title": "MDMA and methamphetamine: some paradoxical negative and positive mood changes in an acute dose laboratory study", "text": "RATIONALE: This study investigated the acute mood effects of oral MDMA, methamphetamine, and placebo in a double-blind laboratory study. METHODS: Fifty-two healthy participants comprised abstinent recreational users of stimulant drugs, 27 female and 25 male, mean age 24.8 years. Three test sessions involved acute 100 mg oral 3.4-methylendioxymethamphetamine (MDMA), 0.42 mg/kg oral methamphetamine, and matching placebo. Drug administration was counterbalanced, testing was double-blind, and medical supervision was present throughout. Car-driving performance on a laboratory simulator was assessed after 3 and 24 h, with the findings being presented elsewhere. Positive and negative moods (PANAS self-ratings) were completed before drug administration, 3, 4.5, and 24 h later. Blood samples were taken to monitor drug plasma levels. RESULTS: Following MDMA, there were no significant increases in positive moods, whereas negative moods were significantly higher than under placebo. Methamphetamine led to significant increases in both positive and negative moods. The MDMA findings contrast with the elated moods, typically noted by dance clubbers on Ecstasy. However, they are consistent with some previous laboratory findings, since a wide array of positive and negative mood changes have been demonstrated. One possible explanatory factor was the neutral environmental situation, particularly if a primary action of MDMA is to intensify ongoing psychological states. Other explanatory factors, such as dosage, gender, post-drug timing, neurohormonal aspects, and social factors, are also discussed. CONCLUSIONS: In the laboratory, acute methamphetamine led to significantly higher positive moods. However, against expectations, MDMA did not generate a significant increase in positive moods."}
{"record_id": 1740, "keywords": "['peak experiences', 'psilocybin users', 'consciousness alteration', 'Adolescent', 'Adult', 'Case-Control Studies', 'Consciousness', 'Drug Users', 'Female', 'Hallucinogens', 'Humans', 'Male', 'Middle Aged', 'Multivariate Analysis', 'Psilocybine', 'Substance-Related Disorders', 'Surveys and Questionnaires', 'Time Factors', 'Young Adult', 'Consciousness States', 'Drug Usage', 'Experiences (Events)', 'Psilocybin']", "title": "Peak experiences of psilocybin users and non-users", "text": "Maslow (1970) defined peak experiences as the most wonderful experiences of a person’s life, which may include a sense of awe, well-being, or transcendence. Furthermore, recent research has suggested that psilocybin can produce experiences subjectively rated as uniquely meaningful and significant (Griffiths et al. 2006). It is therefore possible that psilocybin may facilitate or change the nature of peak experiences in users compared to non-users. This study was designed to compare the peak experiences of psilocybin users and non-users, to evaluate the frequency of peak experiences while under the influence of psilocybin, and to assess the perceived degree of alteration of consciousness during these experiences. Participants were recruited through convenience and snowball sampling from undergraduate classes and at a musical event. Participants were divided into three groups, those who reported a peak experience while under the influence of psilocybin (psilocybin peak experience: PPE), participants who had used psilocybin but reported their peak experiences did not occur while they were under the influence of psilocybin (non-psilocybin peak experience: NPPE), and participants who had never used psilocybin (non-user: NU). A total of 101 participants were asked to think about their peak experiences and complete a measure evaluating the degree of alteration of consciousness during that experience. Results indicated that 47% of psilocybin users reported their peak experience occurred while using psilocybin. In addition, there were significant differences among the three groups on all dimensions of alteration of consciousness. Future research is necessary to identify factors that influence the peak experiences of psilocybin users in naturalistic settings and contribute to the different characteristics of peak experiences of psilocybin users and non-users. (PsycINFO Database Record (c) 2016 APA, all rights reserved)"}
{"record_id": 7903, "keywords": "['Ketamine', 'Gamma oscillations', 'NMDA receptor', 'Magnetoencephalography', 'Visual cortex', 'Motor cortex', 'Adult', 'Antidepressive Agents', 'Beta Rhythm', 'Cross-Over Studies', 'Gamma Rhythm', 'Humans', 'Male', 'Motor Activity', 'Single-Blind Method', 'Visual Perception', 'Young Adult', 'Cerebral Cortex', 'N-Methyl-D-Aspartate', 'Oscillatory Network', 'Antidepressant Drugs', 'Drug Therapy']", "title": "Ketamine amplifies induced gamma frequency oscillations in the human cerebral cortex", "text": "At subanaesthetic doses, ketamine, an N-methyl-d-aspartate (NMDA) receptor antagonist, has demonstrated remarkable and rapid antidepressant efficacy in patients with treatment-resistant depression. The mechanism of action of ketamine is complex and not fully understood, with altered glutamatergic function and alterations of high-frequency oscillatory power (Wood et al., 2012) noted in animal studies. Here we used magnetoencephalography (MEG) in a single blind, crossover study to assess the neuronal effects of 0.5 mg/kg intravenous ketamine on task-related high-frequency oscillatory activity in visual and motor cortices. Consistent with animal findings, ketamine increased beta amplitudes, decreased peak gamma frequency in visual cortex and significantly amplified gamma-band amplitudes in motor and visual cortices. The amplification of gamma-band activity has previously been linked in animal studies to cortical pyramidal cell disinhibition. This study provides direct translatable evidence of this hypothesis in humans, which may underlie the anti-depressant actions of ketamine. (PsycINFO Database Record (c) 2017 APA, all rights reserved)"}
{"record_id": 4326, "keywords": "['cannabis', 'cocaine', 'diamorphine', 'lysergide', 'adult', 'African American', 'Alaska Native', 'American Indian', 'antisocial behavior', 'article', 'Asian', 'binge drinking', 'cannabis use', 'Caucasian', 'cocaine smoking', 'comorbidity', 'controlled study', 'criminal justice', 'disease severity', 'distress syndrome', 'drug dependence', 'drug use', 'educational status', 'ethnicity', 'female', 'Hispanic', 'hopelessness', 'household income', 'human', 'latent class analysis', 'major clinical study', 'major depression', 'male', 'marriage', 'nervousness', 'Pacific Islander', 'prevalence', 'risk factor', 'trend study', 'United States']", "title": "LSD use in the United States: Trends, correlates, and a typology of us", "text": "Background: Recent years have witnessed an increased interest in LSD. This study investigates current information on the trends and correlates of LSD use from years 2002–2018 and seeks to develop an initial typology of use and misuse. Methods: Data is taken from the NSDUH (National Survey on Drug Use and Health) collected between 2002 and 2018 and trends and correlates of LSD use were analyzed with a survey adjusted logistic regression. Results: Our findings indicate that LSD use has increased 200 % over the study period (.23 % 2002−2005 to .72 % 2015−2018, AOR = 1.10, 95 % CI = 1.08, 1.12). Our findings also indicate several correlates of LSD use including higher levels of education (college degrees: AOR = 1.62, 95 % CI = 1.23, 2.13), not being married (divorced or separated, AOR = 2.31, 95 % CI = 1.44, 3.73, and have never been married, AOR = 5.67, f 95 % CI = 4.09, 7.86), as well as higher levels of antisocial behavior (having been arrested AOR = 3.20, 95 % CI = 2.50, 4.09) and comorbid mental health and substance abuse disorders (serious psychological distress, AOR = 2.39, 95 % CI = 2.05, 2.80). Further, four distinct subclasses were also discovered within LSD users and two of these subtypes of LSD users contained comorbid mental health disturbances and heavy involvement in the criminal justice system. Conclusion: LSD use has been on the rise within the last decades, particularly among those who are well educated. Two subclasses of LSD use (those with severe comorbid mental health disorders and those with criminal justice involvement) may require further interventions."}
{"record_id": 4682, "keywords": "['Behavior/drug effects', 'Brain Chemistry/drug effects', 'Cerebrovascular Circulation/*drug effects', 'Humans', 'Ketamine/*pharmacology', 'Limbic System/*blood supply', 'Magnetic Resonance Imaging', 'Psychiatric Status Rating Scales', 'Schizophrenia/*physiopathology', '*Schizophrenic Psychology', 'Tomography, Emission-Computed']", "title": "Ketamine activates psychosis and alters limbic blood flow in schizophrenia", "text": "The non-competitive NMDA antagonist ketamine, given to schizophrenic individuals in subanesthetic doses, produced a short-lived, discrete activation of their psychotic symptoms, which had striking similarities to symptoms of their usual psychotic episodes. To further study this psychotomimetic property of ketamine, we administered 0.3 mg kg-1 of the drug to schizophrenic individuals during a [15O] water cerebral blood flow study. Regional cerebral blood flow (rCBF) was measured using H2(15)O and positron emission tomography (PET) before and after ketamine administration to identify regions of flow change, rCBF was increased in anterior cingulate cortex and was reduced in the hippocampus and primary visual cortex (lingual and fusiform gyri). These data encourage further consideration of altered glutamatergic transmission in schizophrenic and PCP-induced psychoses."}
{"record_id": 8352, "keywords": "['intravenous ketamine infusion', 'major spine surgery', 'narcotic analgesics', 'Adult', 'Aged', 'Analgesia', 'Analgesics', 'Double-Blind Method', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine', 'Male', 'Middle Aged', 'Narcotics', 'Pain Measurement', 'Pain, Postoperative', 'Placebos', 'Postoperative Period', 'Prospective Studies', 'Spine', 'Treatment Outcome', 'Analgesic Drugs', 'Drug Therapy', 'Narcotic Drugs', 'Surgery', 'Drug Dosages', 'Intravenous Injections', 'Pain Management', 'Spinal Cord']", "title": "Intra‐ and postoperative very low dose intravenous ketamine infusion does not increase pain relief after major spine surgery in patients with preoperative narcotic analgesic intake", "text": "Objective: This study aims to demonstrate the analgesic efficacy and opioid-sparing effect of low dose ketamine in patients with preoperative narcotic intake undergoing major spine surgery. Design: The study used a prospective, randomized, double-blinded, and placebo-controlled clinical trial. Settings and Patients: We evaluated the analgesic efficacy and safety of low dose IV ketamine infusion after major spine surgery in patients with preoperative narcotic analgesic intake. Ketamine group received IV ketamine infusion (2 µg/kg/min) and saline group received saline intraoperatively and the first 24 hours postoperatively. In addition, all patients received IV patient-controlled hydromorphone and epidural bupivacaine. Outcome Measures: Pain scores, narcotic requirement, and side effects were compared between the groups for 48 hours postoperatively. Results: Thirty patients completed the study (N = 15 in each group). No difference in pain scores at rest and movement was noted between the groups (P > 0.05). Patients in ketamine group received 40.42 ± 32.86 mg IV hydromorphone at 48 hours compared with 38.24 ± 26.19 mg in saline group (P = 0.84). Central nervous system side effects were observed in five (33%) ketamine group patients compared with nine (60%) in saline group (P = 0.29). Conclusion: The addition of IV very low dose ketamine infusion regimen did not improve postoperative analgesia. Side effects were not increased with low dose ketamine. (PsycINFO Database Record (c) 2016 APA, all rights reserved)"}
{"record_id": 1395, "keywords": "['midomafetamine', 'adult', 'article', 'brain blood flow', 'brain region', 'caudate nucleus', 'controlled study', 'drug withdrawal', 'female', 'frontal cortex', 'human', 'human experiment', 'male', 'normal human', 'nuclear magnetic resonance imaging', 'parietal lobe', 'priority journal', 'single photon emission computed tomography', 'visual cortex']", "title": "Effect of ecstasy [3,4-methylenedioxymethamphetamine (MDMA)] on cerebral blood flow: A co-registered SPECT and MRI study", "text": "3,4-Methylenedioxymethamphetamine (MDMA), an illicit recreational drug, damages serotonergic nerve endings. Since the cerebrovasculature is regulated partly by the serotonergic system, MDMA may affect cerebral blood flow (CBF) in humans. We evaluated 21 abstinent recreational MDMA users and 21 age- and gender-matched healthy subjects with brain SPECT and MRI. Ten of the MDMA subjects also had repeat SPECT and MRI after receiving two doses of MDMA. Abstinent MDMA users showed no significantly different global or regional CBF (rCBF) compared to the control subjects. However, within 3 weeks after MDMA administration, rCBF remained decreased in the visual cortex, the caudate, the superior parietal and dorsolateral frontal regions compared to baseline rCBF. The decreased rCBF tended to be more pronounced in subjects who received the higher dosage of MDMA. Two subjects who were scanned at 2-3 months after MDMA administration showed increased rather than decreased rCBF. Low-dose recreational MDMA use does not cause detectable persistent rCBF changes in humans. The lack of long-term rCBF changes may be due to a non-significant effect of serotonergic deficits on rCBF, or regeneration of serotonergic nerve terminals. The subacute decrease in rCBF after MDMA administration may be due to the direct effect of MDMA on the serotonergic system or the indirect effects of its metabolites on the dopaminergic system; the preliminary data suggest these effects may be transient. Copyright (C) 2000 Elsevier Science Ireland Ltd."}
{"record_id": 7131, "keywords": "['Male', 'Humans', 'Female', '*Depressive Disorder, Major/drug therapy', '*Ketamine/therapeutic use', 'Receptors, Opioid, kappa/therapeutic use', 'Dynorphins/therapeutic use', 'Antidepressive Agents/therapeutic use']", "title": "κ-Opioid Receptor Plasma Levels Are Associated With Sex and Diagnosis of Major Depressive Disorder But Not Response to Ketamine", "text": "BACKGROUND: Preclinical evidence indicates that the κ-opioid receptor (KOR)/dynorphin pathway is implicated in depressive-like behaviors. Ketamine is believed to partly exert its antidepressant effects by modulating the opioid system. This post hoc study examined the following research questions: (1) at baseline, were there differences in KOR or dynorphin plasma levels between individuals with major depressive disorder (MDD) and healthy volunteers (HVs) or between men and women? (2) in individuals with MDD, did KOR or dynorphin baseline plasma levels moderate ketamine's therapeutic effects or adverse effects? and (3) in individuals with MDD, were KOR or dynorphin plasma levels affected after treatment with ketamine compared with placebo? METHODS: Thirty-nine unmedicated individuals with MDD (23 women) and 25 HVs (16 women) received intravenous ketamine (0.5 mg/kg) and placebo in a randomized, crossover, double-blind trial. Blood was obtained from all participants at baseline and at 3 postinfusion time points (230 minutes, day 1, day 3). Linear mixed model regressions were used. RESULTS: At baseline, participants with MDD had lower KOR plasma levels than HVs ( F1,60 = 13.16, P < 0.001), and women (MDD and HVs) had higher KOR plasma levels than men ( F1,60 = 4.98, P = 0.03). Diagnosis and sex had no significant effects on baseline dynorphin levels. Baseline KOR and dynorphin levels did not moderate ketamine's therapeutic or adverse effects. Compared with placebo, ketamine was not associated with postinfusion changes in KOR or dynorphin levels. CONCLUSIONS: In humans, diagnosis of MDD and biological sex are involved with changes in components of the KOR/dynorphin pathway. Neither KOR nor dynorphin levels consistently moderated ketamine's therapeutic effects or adverse effects, nor were levels altered after ketamine infusion. TRIAL REGISTRATION: NCT00088699 ( ClinicalTrials.gov )."}
{"record_id": 5122, "keywords": "['ketamine', 'placebo', 'riluzole', 'add on therapy', 'adult', 'article', 'bipolar disorder', 'Brief Psychiatric Rating Scale', 'clinician administered dissociative state scale', 'controlled study', 'diastolic blood pressure', 'dissociative disorder', 'female', 'Hamilton Depression Rating Scale', 'hospital patient', 'human', 'major clinical study', 'major depression', 'male', 'mania', 'positive syndrome', 'priority journal', 'pulse rate', 'rating scale', 'single drug dose', 'systolic blood pressure', 'treatment resistant depression', 'vital sign', 'Young Mania Rating Scale']", "title": "Do the dissociative side effects of ketamine mediate its antidepressant effects?", "text": "Background The N-methyl-d-aspartate receptor antagonist ketamine has rapid antidepressant effects in major depression. Psychotomimetic symptoms, dissociation and hemodynamic changes are known side effects of ketamine, but it is unclear if these side effects relate to its antidepressant efficacy. Methods Data from 108 treatment-resistant inpatients meeting criteria for major depressive disorder and bipolar disorder who received a single subanesthetic ketamine infusion were analyzed. Pearson correlations were performed to examine potential associations between rapid changes in dissociation and psychotomimesis with the Clinician-Administered Dissociative States Scale (CADSS) and Brief Psychiatric Rating Scale (BPRS), respectively, manic symptoms with Young Mania Rating Scale (YMRS), and vital sign changes, with percent change in the 17-item Hamilton Depression Rating scale (HDRS) at 40 and 230 min and Days 1 and 7. Results Pearson correlations showed significant association between increased CADSS score at 40 min and percent improvement with ketamine in HDRS at 230 min (r=-0.35,p=0.007)and Day7(r=-0.41,p=0.01). Changes in YMRS or BPRS Positive Symptom score at 40 min were not significantly correlated with percent HDRS improvement at any time point with ketamine. Changes in systolic blood pressure, diastolic blood pressure, and pulse were also not significantly related to HDRS change. Limitations Secondary data analysis, combined diagnostic groups, potential unblinding. Conclusions Among the examined mediators of ketamine×."}
{"record_id": 148, "keywords": NaN, "title": "Nasal spray ketamine/dexmedetomidine for pain relief", "text": "INTERVENTION: Over a single 6 hour session, participants will be provided a combined dexmedetomidine + ketamine nasal solution, delivered as a titratable dose. KetadexÂ® is a 125mg/mL Ketamine and 250mcg/mL dexmedetomidine nasal solution that is administered in a proprietary nasal delivery device to administer up to 8 sprays of 12.5mg ketamine and 25mcg dexmedetomidine per 0.1ml spray. Each mL contains 144.175mg of ketamine hydrochloride equivalent to 125mg of ketamine, 295 mcg of dexmedetomidine hydrochloride equivalent to 250 mcg (0.25mg) of dexmedetomidine, 1.05mg of sodium citrate dihydrate and 0.15 mg of edetate disodium dihydrate in water. The dosing conditions are as follows: 1. Low dose: 25Âµg dexmedetomidine + 12.5mg ketamine (1 intranasal spray) OR 2. Medium dose: 100Âµg dexmedetomidine + 50mg ketamine (4 intranasal sprays performed by 1 X 0.1ml in each nostril initially followed by 1 X 0.1ml in each nostril one minute later) OR 3. High dose: 200Âµg dexmedetomidine + 100mg ketamine [8 intranasal sprays, performed by 1 X 0.1ml in each nostril, followed by 1 X 0.1ml in each nostril one minute later (4 intranasal sprays). Repeated one minute later with 1 X 0.1ml in each nostril, followed by 1 X 0.1ml in each nostril one minute later (4 intranasal sprays)]. CONDITION: Anaesthesiology ‐ Other anaesthesiology Analgesia; ; Analgesia PRIMARY OUTCOME: Sedation [Richmond Agitation‐Sedation Scale (RASS) score (mean)][At baseline, every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 10 assessments over 6 hours).] SECONDARY OUTCOME: 02 saturation using pulse oximetry [At baseline, every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 10 assessments over 6 hours).] Attention (Attention Switching) [At baseline, 3 hours and 6 hours post‐treatment. As assessed using the CABTAB] Cardiovascular events (Systolic BP <85mmHg), as assessed using bench‐top sphygmomanometer ; [At baseline, every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 10 assessments over 6 hours).] Cardiovascular side effects (Heart rate <55/minute), as assessed using pulse oximetry[At baseline, every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 10 assessments over 6 hours).] Cessation of study drugs due to intolerance or aforementioned side effects[Monitored continuously throughout] Difference in concentration of ketamine in the blood between groups[Immediately prior to administration of the treatment (baseline) and thereafter at 5, 10, 15, 20, 30, 45, 60, 90, 120, 180, 240 and 360mins post‐dose ] Difference in lapses (change in mean lateral position of the car greater than 100cm, lasting for at least 8 seconds) across time, measured using the driving simulator [At baseline and at 6‐hours post‐treatment] Difference in standard deviation of speed (SDS) as measured by the driving simulator across time[At baseline and 6‐hours post treatment] Driving performance, measured as difference in standard deviation of the lateral position (SDLP) over time, as assessed by a computerised driving simulator[Baseline and 6 hours post treatment] Gastrointestinal (GIT) side effect (Bowel movements/constipation), assessed using binary (y/n) questioning[on follow up at 24 hours post] Gastrointestinal (GIT) side effect (Nausea), assessed using binary (y/n) questioning[At baseline, every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 10 assessments over 6 hours), at 12‐hours post discharge INCLUSION CRITERIA: ‐ Male/female, 21 to 45 years. ‐ Weight 50‐130kg ‐ Full drivers licence ‐ Free from neurological conditions, depression or psychiatric disorders. ‐ No history of drug abuse or dependence ‐ No known allergy to study drugs ; ] Gastrointestinal (GIT) side effect (Vomiting), assessed using binary (y/n) questioning[At baseline, every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 10 assessments over 6 hours), at 4‐hours post discharge] Heart rate, assessed using pulse oximetry[At baseline, every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 10 assessments over 6 hours).] Individual subjective drug effects on alertness (0= alert, 100= drowsy)[At baseline, 3 hours and 6 hours post‐treatment. As assessed using the CABTAB] Local effects of intranasally administered solution (dry eye), assessed using binary (y/n) questioning[Every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 9 assessments over 6 hours), at 24‐hours post discharge.] local effects of intranasally administered solution (eye watering), assessed using binary (y/n) questioning[Every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 9 assessments over 6 hours), at 24‐hours post discharge ‐ Not currently taking medications that could affect the outcome of the study. ; ] Local effects of intranasally administered solution (taste), assessed using binary (y/n) questioning[Every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 9 assessments over 6 hours), at 24‐hours post discharge] Local side effects of intranasally administered solution (burning), assessed using binary (y/n) questioning[Every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 9 assessments over 6 hours), at 24‐hours post discharge] Local side effects of intranasally administered solution (stinging), assessed using binary (y/n) questioning[Every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 9 assessments over 6 hours), at 24‐hours post discharge] Non‐invasive Blood pressure, as assessed using bench‐top sphygmomanometer[Baseline, every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 10 assessments over 6 hours)] Paired Associates Learning (PAL) score[At baseline, 3 hours and 6 hours post‐treatment. As assessed using the CABTAB] Rapid Visual Information Processing (Sustained Attention) [At baseline, 3 hours and 6 hours post‐treatment. As assessed using the CABTAB] Reaction Time (Processing and Psychomotor Speed) [At baseline, 3 hours and 6 hours post‐treatment. As assessed using the CABTAB] Respiratory rate <8/minute, assessed using pulse oximetry[At baseline, every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 10 assessments over 6 hours).] Respiratory rate, assessed using bench‐top sphygmomanometer[At baseline, every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 10 assessments over 6 hours).] Respiratory side effects (O2 saturation <90%), as assessed using pulse oximetry[At baseline, every 30 minutes for the first three hours post‐dosing, and every hour thereafter (total 10 assessments over 6 hours).] Self reported coordination (0=well‐coordinated, 100=clumsy)[At baseline, 3 hours and 6 hours post‐treatment. As assessed using the CABTAB] Self‐reported attention (0=attentive, 100=dreamy) [At baseline, 3 hours and 6 hours post‐treatment. As assessed using the CABTAB] Self‐reported clear‐headedness (0 = clear headed, 100=muzzy)[At baseline, 3 hours and 6 hours post‐treatment. As assessed using the CABTAB] Self‐reported mental ability (0=quick witted, 100=mentally slow)[At baseline, 3 hours and 6 hours post‐treatment. As assessed using the CABTAB] Self‐reported proficiency (0=proficient, 100=incompetent).[At baseline, 3 hours and 6 hours post‐treatment. As assessed using the CABTAB] Spatial Working Memory (Working Memory & strategy) [At baseline, 3 hours and 6 hours post‐treatment. As assessed using the CABTAB] Subjective drug effects [Cambridge Neuropsychological Test Automated Battery (CANTAB)(CANTAB)][Baseline, 3 hours and 6‐hours post treatment] Verbal Recognition Memory (VRM)[At baseline, 3 hours and 6 hours post‐treatment. As assessed using the CABTAB]"}
{"record_id": 8176, "keywords": "['*imaging', '*ketamine', '*major depression', '*multimodal imaging', '*neuroimaging', '*psychiatry', '*society', 'Antidepressant agent', 'Brief Psychiatric Rating Scale', 'Clinical study', 'Depression', 'Drug therapy', 'Electrode', 'Electroencephalogram', 'Fisher exact test', 'Human', 'Hypothesis', 'Infusion', 'Larynx stent', 'Marker', 'N methyl dextro aspartic acid', 'N methyl dextro aspartic acid receptor', 'Patient', 'Placebo', 'Population', 'Predictive value', 'Psychedelic agent', 'Rating scale', 'Spectroscopy', 'imaging', 'major depression', 'multimodal imaging', 'neuroimaging', 'psychiatry', 'society']", "title": "Influence of subanesthetic dose of ketamine on theta cordance in unipolar depression", "text": "Background. A series of clinical studies demonstrated that QEEG prefrontal theta cordance value decreases after 1 week of treatment in responders to antidepressants and precedes clinical improvement.1. Ketamine, a non‐competitive antagonist of NMDA receptors, has a unique rapid antidepressant effect2 but its influence on theta cordance is still unknown. To date predictive value of cordance3 in response to single infusion of ketamine in depressive subjects has not been studied. We hypothesized in our study that the changes in prefrontal cordance 24 hours after the infusion will predict sustained antidepressant response fourth day after the infusion. Methods. In a double‐blind, cross‐over, randomized, placebo‐controlled experiment we studied the influence of ketamine (0.54 mg/kg) on theta cordance in a group of 27 right‐handed hospitalized depressive patients on stable antidepressant medication. Antidepressant response was defined as 50% decrease of depressive symptoms evaluated fourth and seventh day after infusion by means of Montgomery‐A˚sberg Depressive Rating Scale (MADRS). Psychotomimetic symptoms were evaluated by the Brief Psychiatric Rating Scale before and after the infusion.4 Three EEG segments obtained before, after the infusion and 24 hours after the dosing were entered into spectral analyses. QEEG cordance values in theta frequency band were calculated according to UCLA algorithm3 from 3 prefrontal electrodes (Fz, Fp1, Fp2). Results. Responders (n = 11) to ketamine in comparison to nonresponders (n = 16), showed significant difference in cordance values at the end of ketamine infusion (Spearman, P = .039). The cordance decrease, measured between the end of infusion and next day, positively correlated with ketamine antidepressant response (MADRS decrease) fourth day after infusion (2‐tailed Fisher's exact test, df = 1, P = .0076) with NPV 90.9% (95% CI 64.3% to 99.5%) and PPV 62.5% (95% CI 44.2% to 68.4%). Conclusions. Our data indicate that ketamine (glutamatergic‐based drug) infusion immediately induces similar changes as monoaminergic‐based antidepressants do gradually after a series of downstream signalling steps. The reduction in theta prefrontal cordance could serve as a marker of ketamine's sustained antidepressant response, a hypothesis that should be tested in larger depressive population."}
{"record_id": 6212, "keywords": "['Bipolar Disorder', 'Depression', 'Depressive Disorder', 'Depressive Disorder, Major', 'Depressive Disorder, Treatment‐Resistant', 'Disease', 'Ketamine', 'Midazolam']", "title": "Clinical Predictors of Intravenous Ketamine Response in Treatment-Resistant Depression", "text": "Study Design: This will be a randomized, double‐blinded, midazolam‐controlled crossover trial. There is no perfect control agent for studies of subanaesthetic IV ketamine, but midazolam is generally thought to be superior to normal saline since it is not an antidepressant, yet is psychoactive and thus should better preserve blinding. Patients will undergo psychiatric assessment to establish diagnosis and determine suitability. After providing informed consent for participation, the day before infusion (Day ‐1), participants will complete a set of rating scales. The following day (Day 0), the participants will receive either a single infusion of IV ketamine (KET) (KET; 0.5mg/kg over 40 minutes) or midazolam (MID) (MID; 30μg/kg over 40 minutes). We will randomize infusion sequences in a 1‐to‐1 ratio: KET followed by MID (K→M) or vice versa (M→K). Infusions will be administered on Day 0 and Day 21, separated by a 20‐day washout period. This duration balances the need to establish comparable baselines at each crossover phase and the ethical consideration of not allowing depressive symptoms to remain untreated for an unreasonable amount of time. We will obtain objective depression ratings with the Montgomery‐Åsberg Depression Rating Scale (MADRS) on Days ‐1, 1, 7, 14, 20, 22, 28, 35, and 41. Patients will provide daily self‐ratings of depressive symptoms (using the quick inventory of depressive symptoms 16‐item self‐rated version; QIDS 16‐SR). Daily symptom monitoring will continue for 20 days following the second infusion. Study Groups: Participants will receive either (A) 0.5mg/kg of ketamine hydrochloride or (B) 30μg/kg of MID diluted in 0.9 percent Sodium chloride (NaCl) over 40 minutes by an intravenous pump. The KET and MID doses are similar to those used in previous studies, and selected to minimize the possibility of unblinding. Participants must abstain from consuming grapefruit juice or benzodiazepines for 24 hours preceding the infusion since the former is a potent CYP3A4 inhibitor that may reduce the rate of midazolam and ketamine elimination, and the latter reduces the response to ketamine."}
{"record_id": 2299, "keywords": "['Adolescent', 'Adult', 'Aged', 'Aged, 80 and over', 'Antidepressive Agents/adverse effects', '*Depressive Disorder, Major/drug therapy', '*Depressive Disorder, Treatment-Resistant/drug therapy', '*Electroconvulsive Therapy/adverse effects', 'Humans', '*Ketamine/adverse effects', 'Middle Aged', 'Treatment Outcome', 'Young Adult', 'Electroconvulsive therapy', 'ketamine infusion', 'major depressive disorder', 'psychotic depression', 'racemic ketamine']", "title": "Racemic Ketamine as an Alternative to Electroconvulsive Therapy for Unipolar Depression: A Randomized, Open-Label, Non-Inferiority Trial (KetECT)", "text": "BACKGROUND: Ketamine has emerged as a fast-acting and powerful antidepressant, but no head to head trial has been performed, Here, ketamine is compared with electroconvulsive therapy (ECT), the most effective therapy for depression. METHODS: Hospitalized patients with unipolar depression were randomized (1:1) to thrice-weekly racemic ketamine (0.5 mg/kg) infusions or ECT in a parallel, open-label, non-inferiority study. The primary outcome was remission (Montgomery Åsberg Depression Rating Scale score ≤10). Secondary outcomes included adverse events (AEs), time to remission, and relapse. Treatment sessions (maximum of 12) were administered until remission or maximal effect was achieved. Remitters were followed for 12 months after the final treatment session. RESULTS: In total 186 inpatients were included and received treatment. Among patients receiving ECT, 63% remitted compared with 46% receiving ketamine infusions (P = .026; difference 95% CI 2%, 30%). Both ketamine and ECT required a median of 6 treatment sessions to induce remission. Distinct AEs were associated with each treatment. Serious and long-lasting AEs, including cases of persisting amnesia, were more common with ECT, while treatment-emergent AEs led to more dropouts in the ketamine group. Among remitters, 70% and 63%, with 57 and 61 median days in remission, relapsed within 12 months in the ketamine and ECT groups, respectively (P = .52). CONCLUSION: Remission and cumulative symptom reduction following multiple racemic ketamine infusions in severely ill patients (age 18-85 years) in an authentic clinical setting suggest that ketamine, despite being inferior to ECT, can be a safe and valuable tool in treating unipolar depression."}
{"record_id": 9563, "keywords": "['Brain-derived neurotrophic factor', 'Depression', 'Electroconvulsive therapy', 'Ketamine']", "title": "Serum BDNF levels and the antidepressant effects of electroconvulsive therapy with ketamine anaesthesia: a preliminary study", "text": "OBJECTIVE: To firstly examine the relationship between serum brain-derived neurotrophic factor (BDNF) levels and antidepressant response to ketamine as an anaesthesia in electroconvulsive therapy (ECT) in Chinese patients with treatment-refractory depression (TRD). METHODS: Thirty patients with TRD were enrolled and underwent eight ECT sessions with ketamine anaesthesia (0.8 mg/kg) alone. Depression severity, response and remission were evaluated using the 17-item Hamilton Depression Rating Scale (HAMD-17). Enzyme-linked immunosorbent assay (ELISA) was applied to examine serum BDNF levels in patients with TRD at baseline and after the second, fourth and eighth ECT sessions. Baseline serum samples were also collected for 30 healthy controls. RESULTS: No significant differences were observed in serum BDNF levels between patients with TRD and healthy controls at baseline (p > 0.05). The remission rate was 76.7% (23/30) after the last ECT treatment, although all patients with TRD obtained antidepressant response criteria. Serum BDNF levels were not altered compared to baseline, even between remitters and nonremitters (all p > 0.05), despite the significant reduction in HAMD-17 and Brief Psychiatric Rating Scale (BPRS) scores after ECT with ketamine anaesthesia (all p < 0.05). The antidepressant effects of ECT with ketamine anaesthesia were not correlated with changes in serum BDNF levels (all p > 0.05). CONCLUSION: This preliminary study indicated that serum BDNF levels do not appear to be a reliable biomarker to determine the antidepressant effects of ketamine as an anaesthesia in ECT for patients with TRD. Further studies with larger sample sizes are warranted to confirm these findings."}
{"record_id": 6557, "keywords": "['Acoustic Stimulation [methods]', 'Adult', 'Affect [drug effects]', 'Attention [drug effects]', 'Behavior [drug effects]', 'Blood Pressure [drug effects]', 'Contingent Negative Variation [*drug effects]', 'Dopamine Antagonists [*pharmacology]', 'Double‐Blind Method', 'Drug Interactions', 'Electroencephalography [methods]', 'Electrooculography [methods]', 'Event‐Related Potentials, P300 [*drug effects]', 'Excitatory Amino Acid Antagonists [*pharmacology]', 'Haloperidol [*pharmacology]', 'Heart Rate [drug effects]', 'Homovanillic Acid [blood]', 'Humans', 'Ketamine [blood, *pharmacology]', 'Male', 'Multivariate Analysis', 'Neuropsychological Tests', 'Prolactin [blood]', 'Psychiatric Status Rating Scales', 'Reaction Time [drug effects]', 'Time Factors', 'Young Adult']", "title": "Haloperidol counteracts the ketamine-induced disruption of processing negativity, but not that of the P300 amplitude", "text": "Antagonists of the N‐methyl‐D‐aspartate (NMDA) receptors such as ketamine, induce abnormalities in healthy subjects similar to those found in schizophrenia. However, recent evidence, suggests that most of the currently known NMDA antagonists have a broader receptor profile than originally thought. Besides exerting an antagonistic effect on NMDA receptors, they have agonistic effects on dopamine D2 receptors. Can haloperidol (D2 antagonist) counteract the disruptive effects of ketamine on psychophysiological parameters of human attention? In a randomized, double‐blind, placebo‐controlled experiment 18 healthy male volunteers received placebo/placebo, placebo/ketamine (0.3 mg/kg i.v.) and haloperidol (2 mg)/ketamine (0.3 mg/kg i.v.) on three separate test days, after which they were tested in an auditory selective‐attention paradigm. Haloperidol/ketamine reduced task performance compared to placebo/placebo, while the task performance in these two treatments did not differ from placebo/ketamine. Furthermore, placebo/ketamine reduced processing negativity compared to both placebo/placebo and haloperidol/ketamine, while processing negativity did not differ between placebo/placebo and haloperidol/ketamine treatments. However, both placebo/ketamine and haloperidol/ketamine reduced P300 amplitude compared to placebo/placebo, while P300 amplitude did not differ between placebo/ketamine and haloperidol/ketamine treatments. The combined effects of haloperidol and ketamine reduced task performance, suggesting that this is dependent on dopaminergic D2 activity, probably in the prefrontal cortex. In addition, ketamine reduced both P300 amplitude and processing negativity. In contrast to the P300 amplitude, the disruptive effects of ketamine on processing negativity could be prevented by pretreatment with haloperidol. The current results suggest that ketamine reduced P300 amplitude by its antagonistic effect on glutamatergic activity, while it reduced processing negativity by its agonistic effect on dopaminergic D2 activity."}
{"record_id": 2399, "keywords": NaN, "title": "The effect of ketamine on suicidality", "text": "INTERVENTION: Trade Name: Ketalar Pharmaceutical Form: Solution for infusion INN or Proposed INN: KETAMIINIHYDROKLORIDI Other descriptive name: KETAMINE HYDROCHLORIDE Concentration unit: mg/ml milligram(s)/millilitre Concentration type: equal Concentration number: 50‐ Pharmaceutical form of the placebo: Nasal spray, solution in single‐dose container Route of administration of the placebo: Intranasal use (Noncurrent) CONDITION: Depression ; MedDRA version: 17.1 Level: PT Classification code 10012378 Term: Depression System Organ Class: 10037175 ‐ Psychiatric disorders Therapeutic area: Psychiatry and Psychology [F] ‐ Mental Disorders [F03] PRIMARY OUTCOME: Main Objective: To investigate the effect of ketamine on suicidality and mood in patients with major depression and severe suicidality, who are waiting for ECT treatment series to begin Primary end point(s): Vähintään kuuden pisteen lasku SSI‐asteikolla Secondary Objective: Not applicable Timepoint(s) of evaluation of this end point: Yksi vuorokausi hoidon jälkeen SECONDARY OUTCOME: Secondary end point(s): Not applicable Timepoint(s) of evaluation of this end point: Not applicable INCLUSION CRITERIA: 1) Ikä 18‐64 vuotta 2) Vaikea‐asteinen masennustila (kliininen diagnoosi uni‐ tai bipolaarihäiriön masennusjakso) 3) Vakava itsetuhoisuus (SSI = 6) 4) Potilaalle ollaan kliinisin perustein aloittamassa ECT‐hoito Are the trial subjects under 18? no Number of subjects for this age range: F.1.2 Adults (18‐64 years) yes F.1.2.1 Number of subjects for this age range 72 F.1.3 Elderly (>=65 years) no F.1.3.1 Number of subjects for this age range"}
{"record_id": 2407, "keywords": NaN, "title": "Ketamine for relapse prevention in recurrent depressive disorder: a randomised, controlled pilot trial", "text": "INTERVENTION: Trade Name: Ketalar Product Name: Ketalar 10mg/ml Solution for Injection/Infusion Product Code: N01AX03 Pharmaceutical Form: Solution for injection/infusion Trade Name: Hypnovel 10mg/5ml solution for injection Product Name: Hypnovel 10mg/5ml solution for injection Pharmaceutical Form: Solution for infusion CONDITION: Recurrent depressive disorder ; MedDRA version: 19.0 Level: PT Classification code 10057840 Term: Major depression System Organ Class: 10037175 ‐ Psychiatric disorders Therapeutic area: Psychiatry and Psychology [F] ‐ Mental Disorders [F03] PRIMARY OUTCOME: Main Objective: The aim of this trial is to assess ketamine for reducing relapse in successfully treated recurrent depressive disorder (RDD). ; We hypothesise that ketamine will reduce six month relapse rates following successful treatment of depression. Primary end point(s): The focus of a pilot trial’s outcomes is on trial process with assessment of the primary clinical outcome; being secondary because the pilot itself is not designed to measure efficacy. Process outcomes that will inform; a future definitive ketamine relapse prevention trial include the following:; • recruitment methods and rate; • willingness of participants to be randomised; • willingness of participants to complete assessments; • randomisation; • success of blinding; • ability to administer a course of ketamine infusions; • adherence to allocated treatment; • adherence to follow‐up; • reasons for drop‐out from treatment; • reasons for drop‐out from follow‐up; • a 95% confidence interval for the difference between the ketamine Secondary Objective: (I) To assess safety and tolerability of repeated (4) infusions of ketamine vs. midazolam in the population of; patients with successfully treated RDD; (II) To explore the role of ketamine‐induced changes in established peripheral blood neuroplasticity; biomarkers for (i) monitoring a biological response to ketamine within the first infusion session and also (ii) for; evaluating this biological response in predicting lower relapse rates in the following six months. Timepoint(s) of evaluation of this end point: The primary endpoint of this pilot trial is successful completion of the trial protocol. Process outcomes such as recruitment and retention rates are the primary focus. Recruitment will cease when 40 participant have been randomised. ; SECONDARY OUTCOME: Secondary end point(s): Clinical outcomes are secondary. The primary clinical outcome is relapse rate at six months, measured using the objectively‐rated 24‐item Hamilton Rating Scale for Depression (HRSD‐24). Standard criteria for depression severity, treatment response, remission and relapse will be used (please see definitions in “assessments”) in a six‐month follow‐up schedule which involves the HRSD‐24 and other instruments at weeks 12, 20 and 26 post‐treatment‐response. Safety and tolerability outcomes consist of psychotomimetic, dissociative, cognitive and physical health effects of repeated ketamine infusions, measured before, during and after infusions using a range of validated instruments. Timepoint(s) of evaluation of this end point: Participants will be assessed at baseline (on admission to hospital), and on weekly basis using the primary clinical outcome, the HRSD‐24. Those who are identified as responders to acute treatment according to standard criteria, will be invited to be randomised to an eight‐week course of ketamine vs. midazolam infusions. The HRSD‐24 will be assessed at each infusion session and at weeks 6; 8;12; 20 and 26. Cognitive outcomes will be assessed following randomization and repeated at week 26. Tolerability outcomes e.g. the Young Mania Rating Scale, Brief Psychiatric Rating Scale etc, will be assessed before, during and after each infusion session. In total, follow‐up will take place over six months. ; ; INCLUSION CRITERIA: INCLUSION CRITERIA: Patients =18 years with DSM‐V criteria for recurrent depressive disorder (RDD), a 24‐item Hamilton Rating Scale for epression (HRSD‐24) score of =21, and voluntarily admitted to SPUH for treatment of the acute depressive episode will be invited to participate. The DSM‐V criteria for RDD are =2 previous depressive episodes with at least 2‐months (consecutive) subthreshold or no symptoms in between. (The inclusion criterion for this trial was amended on 15.9.16 and the enriched criterion of >3 episodes of depression has been removed). HRSD‐24 will be repeated on a weekly basis for the duration of the inpatient stay. Upon meeting response criteria, patients will be invited to take part in the randomised controlled pilot trial. They will be assessed by physical examination, routine haematology and biochemistry investigations, and an ECG to screen for any medical conditions that might affect ability to be treated with ketamin"}
{"record_id": 1196, "keywords": "['Humans', 'Brain-Derived Neurotrophic Factor', '*Ketamine/therapeutic use', 'Depression', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Bdnf', 'NMDA antagonists', 'biochemical markers', 'major depressive disorder', 'neurotrophins']", "title": "Brain-derived neurotrophic factor serum levels following ketamine and esketamine intervention for treatment-resistant depression: secondary analysis from a randomized trial", "text": "OBJECTIVES: Evidence suggests that ketamine's influence on brain-derived neurotrophic factor (BDNF) might be involved in its mechanism of rapid antidepressant action. We aimed to evaluate the differential impact of ketamine and esketamine on serum BDNF levels and its association with response patterns in treatment-resistant depression (TRD). METHODS: Participants (n = 53) are from a randomized, double-blind clinical trial comparing the efficacy of single-dose ketamine (0.5mg/kg, n = 27) and esketamine (0.25mg/kg, n = 26) in TRD. Depression severity was assessed before and 24 hours, 72 hours, and 7 days after the intervention, using the Montgomery-Åsberg Depression Rating Scale (MADRS). Blood samples were collected before infusion, 24 hours, and 7 days afterwards. RESULTS: There were no significant changes in BDNF levels at post-infusion evaluation points, and no difference in BDNF levels comparing ketamine and esketamine. Both drugs exhibited similar therapeutic effect. There was no association between BDNF levels and response to treatment or severity of depressive symptoms. CONCLUSION: There was no significant treatment impact on BDNF serum levels - neither with ketamine nor esketamine - despite therapeutic response. These results suggest that ketamine or esketamine intervention for TRD has no impact on BDNF levels measured at 24 hours and 7 days after the infusion."}
{"record_id": 6196, "keywords": "['Burnout, Professional', 'Burnout, Psychological', 'Caregiver Burden', 'Depression', 'Psilocybin', 'Stress Disorders, Post‐Traumatic', 'Stress Disorders, Traumatic']", "title": "Frontline Clinician Psilocybin Study", "text": "Aim 1: To assess short‐ and longer‐term effects of psilocybin‐assisted psychotherapy (PAP) on symptoms of depression experienced by physicians and nurses with frontline work exposure in the COVID pandemic. Hypothesis 1.1: Compared to active placebo, PAP will result in short term improvement in symptoms of depression 1 day and 1 week after the psilocybin dose session. Hypothesis 1.2: Compared to active placebo, PAP will result in longer term improvement of symptoms of depression 4 weeks after the medication dosing session. The primary outcome will be a comparison between the psilocybin 25 mg vs control groups of a combination of depression symptoms measured at 4 weeks post medication dose session. 1.1.2. Aim 2: To explore short‐ and longer‐term effects of psilocybin‐assisted psychotherapy (PAP) on symptoms of burnout experienced by physicians and nurses with frontline work exposure in the COVID pandemic. Hypothesis 2.1: Compared to active placebo, PAP will result in short term improvement in symptoms of burnout 1 day and 1 week after the psilocybin dose session."}
{"record_id": 7643, "keywords": "['Adult', 'Creativity', 'Double-Blind Method', 'Female', '*Hallucinogens/pharmacology', 'Humans', 'Language', 'Male', '*Mental Disorders', 'Psilocybin/pharmacology', 'Machine learning', 'Microdosing', 'Psilocybin', 'Psychedelics']", "title": "Natural language signatures of psilocybin microdosing", "text": "RATIONALE: Serotonergic psychedelics are being studied as novel treatments for mental health disorders and as facilitators of improved well-being, mental function, and creativity. Recent studies have found mixed results concerning the effects of low doses of psychedelics (\"microdosing\") on these domains. However, microdosing is generally investigated using instruments designed to assess larger doses of psychedelics, which might lack sensitivity and specificity for this purpose. OBJECTIVES: Determine whether unconstrained speech contains signatures capable of identifying the acute effects of psilocybin microdoses. METHODS: Natural speech under psilocybin microdoses (0.5 g of psilocybin mushrooms) was acquired from thirty-four healthy adult volunteers (11 females: 32.09 ± 3.53 years; 23 males: 30.87 ± 4.64 years) following a double-blind and placebo-controlled experimental design with two measurement weeks per participant. On Wednesdays and Fridays of each week, participants consumed either the active dose (psilocybin) or the placebo (edible mushrooms). Features of interest were defined based on variables known to be affected by higher doses: verbosity, semantic variability, and sentiment scores. Machine learning models were used to discriminate between conditions. Classifiers were trained and tested using stratified cross-validation to compute the AUC and p-values. RESULTS: Except for semantic variability, these metrics presented significant differences between a typical active microdose and the inactive placebo condition. Machine learning classifiers were capable of distinguishing between conditions with high accuracy (AUC [Formula: see text] 0.8). CONCLUSIONS: These results constitute first evidence that low doses of serotonergic psychedelics can be identified from unconstrained natural speech, with potential for widely applicable, affordable, and ecologically valid monitoring of microdosing schedules."}
{"record_id": 6357, "keywords": "['*antidepressant agent', '*college', '*ketamine', '*major depression', '*psychopharmacology', '*riluzole', '*treatment resistant depression', 'Antidepressant activity', 'Anxiety', 'Arm', 'Covariance', 'Diseases', 'Drug dose reduction', 'Drug therapy', 'Hospital patient', 'Human', 'Implantable cardioverter defibrillator', 'Infusion', 'Maximum likelihood method', 'Model', 'Montgomery Asberg Depression Rating Scale', 'Mood', 'Nausea', 'Patient', 'Placebo', 'Population', 'Randomization', 'Relapse', 'Sample size', 'Screening', 'Side effect', 'Suicidal ideation', 'college', 'major depression', 'psychopharmacology', 'treatment resistant depression']", "title": "Riluzole likely lacks antidepressant efficacy in ketamine non-responders", "text": "Background: In our primary analysis of a four‐week riluzole extension trial after open‐label ketamine in treatment‐resistant major depressive disorder (TRD), there was no significant difference in depression scores between riluzole and placebo extension (Ibrahim et al., 2012). Riluzole also did not delay relapse in ketamine responders, which is consistent with a prior report of lack of efficacy in 14 ketamine responders (Mathew et al., 2010). However, as riluzole has been proposed to have adjunctive antidepressant effects in TRD, and, although glutamatergic, its mechanism of action is distinct from ketamine's, we hypothesized that riluzole has antidepressant effects in ketamine non‐responders. Methods: 52 TRD inpatients in a current major depressive episode of at least moderate depression severity [Montgomery Asberg Depression Rating Scale (MADRS) score ≥22 at screening and the day of infusion) received a single open‐label subanesthetic dose (0.5mg/kg) ketamine infusion over 40 minutes. 4‐6 hours post‐infusion, subjects were randomized double‐blind to either flexible‐dose (100‐200mg/day) riluzole or placebo twice daily for four weeks. Dose escalations were allowed on a weekly basis, and dose reductions were permitted by one capsule (50mg/week to a minimum of 100mg/day) for intolerable side effects. The MADRS is reported here as change in total score was the primary outcome measure. Responders and non‐responders were defined as ≥50% and<50% improvement, respectively, from baseline MADRS at 230 minutes (last pre‐randomization time point). Factorial linear mixed models with restricted maximum likelihood estimation and an autoregressive moving average covariance structure were used to examine change in MADRS with time as a within‐subjects factor and drug as a between‐subjects factor. MADRS score at 230 minutes was included as a covariate. All potential interactions between time and drug were included in the model. Results: At 230 minutes post‐infusion, 32 patients were non‐responders, and 16 non‐responders were randomized to each arm. There were no significant differences in demographic or neuropsychiatric characteristics (including length of illness, length of current episode and number of failed antidepressant trials) between groups. The linear mixed model showed no main effect of drug [F(1,29)=0.62, p=.44] or time [F(27,231)=1.50, p=.058]. There was also no interaction between drug and time [F(27,231)=1.15, p=.29]. This small sample size, however, may leave the study underpowered to detect a small‐to‐medium effect. In non‐responders, riluzole's maximum effect was observed at day one (d=.39) but was lost by day six. Yet, at the end of protocol, sample sizes were even smaller due to attrition ‐ placebo: 8/16 (50%) drop‐outs; riluzole: 6/16 (38%) dropouts. There was no statistically significant difference in drop‐outs between groups (p=.72), and, with the exception of one patient randomized to riluzole who discontinued due to severe nausea, the remaining drop‐outs were attributed to psychiatric indications, i.e. continued poor and/or worsening mood, anxiety or suicidal ideation. At day 28, there was only one antidepressant responder randomized to placebo (6%) and no responders randomized to riluzole (drop‐outs were counted as non‐responders). Conclusions: Although potentially underpowered to detect a small‐to‐moderate‐sized effect, riluzole is unlikely to be an effective antidepressant medication for ketamine nonresponders. There are several potential limitations, however, that may preclude broader generalization to other populations: our highly‐refractory cohort and insufficient trial duration."}
{"record_id": 6494, "keywords": "['Adult', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Follow-Up Studies', 'Humans', 'Male', 'Middle Aged', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage', 'Pilot Projects', 'Psychiatric Status Rating Scales', 'Psychotherapy/*methods', 'Stress Disorders, Post-Traumatic/drug therapy/*therapy', 'Treatment Outcome', 'Young Adult']", "title": "A randomized, controlled pilot study of MDMA (± 3,4-Methylenedioxymethamphetamine)-assisted psychotherapy for treatment of resistant, chronic Post-Traumatic Stress Disorder (PTSD)", "text": "Psychiatrists and psychotherapists in the US (1970s to 1985) and Switzerland (1988-1993) used MDMA legally as a prescription drug, to enhance the effectiveness of psychotherapy. Early reports suggest that it is useful in treating trauma-related disorders. Recently, the first completed pilot study of MDMA-assisted psychotherapy for PTSD yielded encouraging results. Designed to test the safety and efficacy of MDMA-assisted psychotherapy in patients with treatment-resistant PTSD; our randomized, double-blind, active-placebo controlled trial enrolled 12 patients for treatment with either low-dose (25 mg, plus 12.5 mg supplemental dose) or full-dose MDMA (125 mg, plus 62.5 mg supplemental dose). MDMA was administered during three experimental sessions, interspersed with weekly non-drug-based psychotherapy sessions. Outcome measures used were the Clinician-Administered PTSD Scale (CAPS) and the Posttraumatic Diagnostic Scale (PDS). Patients were assessed at baseline, three weeks after the second and third MDMA session (end of treatment), and at the 2-month and 1-year follow-ups. We found that MDMA-assisted psychotherapy can be safely administered in a clinical setting. No drug-related serious adverse events occurred. We did not see statistically significant reductions in CAPS scores (p = 0.066), although there was clinically and statistically significant self-reported (PDS) improvement (p = 0.014). CAPS scores improved further at the 1-year follow-up. In addition, three MDMA sessions were more effective than two (p = 0.016)."}
{"record_id": 4134, "keywords": "['Adult', 'Aged', '*Banisteriopsis', 'Case-Control Studies', '*Ceremonial Behavior', 'Cross-Sectional Studies', 'Estonia', 'Female', 'Hallucinogens', 'Humans', 'Male', '*Mental Health', 'Middle Aged', 'Psychometrics', '*Quality of Life', 'Self Concept', 'Shamanism', 'Surveys and Questionnaires', 'Time', 'Ayahuasca', 'ceremony', 'mental health', 'neoshamanism', 'psychedelics', 'quality of life']", "title": "Ayahuasca Users in Estonia: Ceremonial Practices, Subjective Long-Term Effects, Mental Health, and Quality of Life", "text": "The study aims to describe ayahuasca users in Estonia and compare their mental health and quality of life to those of nonusers. Ceremonial practices, motivation for ayahuasca use, use-related experiences, and subjective consequences of use are described. We conducted a cross-sectional case-controlled study of thirty ayahuasca users and thirty nonusers matched by gender, age, and education. The participants completed questionnaires, standardized psychometric tests, and neuropsychiatric interviews. Ayahuasca use in Estonia occurred mainly in (neo)shamanic group ceremonies. The main motives for ayahuasca use were spiritual development, self-knowledge, and spiritual experiences. The users reported mostly positive subjective consequences of ayahuasca use for their health and life. However, some difficult experiences and adverse effects were reported. No abuse of ayahuasca or addiction to it was found. Screening test indicators of depression and anxiety were lower in the ayahuasca-using group. No deterioration of the mental health of ayahuasca users in comparison to nonusers was found. The participants perceive their use of ayahuasca as a spiritual practice with mostly favorable outcomes for their health and life. They also perceive ayahuasca use in Estonia as a reasonably safe and self-limiting form of spiritual practice."}
{"record_id": 8481, "keywords": "['Adult', 'Anti-Anxiety Agents/administration & dosage/*pharmacology', 'Cross-Over Studies', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/administration & dosage/*pharmacology', 'Female', 'Humans', 'Ketamine/administration & dosage/*pharmacology', 'Male', '*Outcome Assessment, Health Care', 'Phobia, Social', 'Psychiatric Status Rating Scales', 'Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors', 'Young Adult']", "title": "Ketamine for Social Anxiety Disorder: A Randomized, Placebo-Controlled Crossover Trial", "text": "Many patients with social anxiety disorder (SAD) experience inadequate symptom relief from available treatments. Ketamine is a potent N-methyl-D-aspartate receptor antagonist with a potentially novel mechanism of action for the treatment of anxiety disorders. Therefore, we conducted a double-blind, randomized, placebo-controlled crossover trial in 18 adults with DSM-5 SAD and compared the effects between intravenous ketamine (0.5 mg/kg over 40 min) and placebo (normal saline) on social phobia symptoms. Ketamine and placebo infusions were administered in a random order with a 28-day washout period between infusions. Ratings of anxiety were assessed 3-h post-infusion and followed for 14 days. We used linear mixed models to assess the impact of ketamine and placebo on anxiety symptoms. Outcomes were blinded ratings on the Liebowitz Social Anxiety Scale (LSAS) and self-reported anxiety on a visual analog scale (VAS-Anxiety). We also used the Wilcoxon signed-rank test to compare the proportion of treatment responders. Based on prior studies, we defined response as a greater than 35% LSAS reduction and 50% VAS-Anxiety reduction. We found ketamine resulted in a significantly greater reduction in anxiety relative to placebo on the LSAS (Time × Treatment: F(9,115)=2.6, p=0.01) but not the VAS-Anxiety (Time × Treatment: F(10,141)=0.4, p=0.95). Participants were significantly more likely to exhibit a treatment response after ketamine infusion relative to placebo in the first 2 weeks following infusion measured on the LSAS (33.33% response ketamine vs 0% response placebo, Wilcoxon signed-rank test z=2.24, p=0.025) and VAS (88.89% response ketamine vs 52.94% response placebo, Wilcoxon signed-rank test z=2.12, p=0.034). In conclusion, this proof-of-concept trial provides initial evidence that ketamine may be effective in reducing anxiety."}
{"record_id": 9277, "keywords": "['Anesthetics, Dissociative', 'Anesthetics, Intravenous/therapeutic use', 'Depression', '*Depressive Disorder, Major/drug therapy', '*Electroconvulsive Therapy', 'Humans', '*Ketamine', 'Psychiatric Status Rating Scales', 'Treatment Outcome']", "title": "Low-dose ketamine does not improve the speed of recovery from depression in electroconvulsive therapy: a randomized controlled trial", "text": "OBJECTIVE: Electroconvulsive therapy (ECT) is a well-established therapeutic intervention for major depressive disorder. Recent literature has shown that the anesthetic agent ketamine has some antidepressant properties at low doses and may be an alternative therapy for treatment-resistant major depressive disorder. We hypothesized that the use of low-dose ketamine as an anesthetic adjunct in ECT would more rapidly improve depression while maintaining hemodynamic stability than ECT with propofol alone. METHODS: Institutional ethics approval was obtained, and the use of ketamine in this study was approved by Health Canada. This is a randomized, double-blinded, placebo-controlled trial that involved ketamine administration at 0.5 mg/kg IV in addition to propofol anesthesia for ECT. The primary outcome was the number of ECT treatments required to achieve a 50% reduction in the Montgomery-Asberg Depression Rating Scale (MADRS). Secondary outcomes included the number of ECT treatments required to achieve a 25% reduction in MADRS score, as well as any differences in the Clinical Global Impression Scale for Severity, hemodynamic variables, and seizure duration. Adverse events were recorded for safety assessment. RESULTS: A total of 45 patients completed the study. No difference was found between groups with respect to the primary or secondary outcomes. The ketamine group showed a trend towards a decreased dose of propofol required to achieve adequate anesthesia. No adverse events were reported. CONCLUSION: Low-dose ketamine does not improve psychiatric outcomes in the setting of propofol-based anesthesia for ECT. Specifically, ketamine did not reduce the number of ECT sessions necessary to achieve a 50 or 25% reduction in MADRS scores. Reassuringly, the fact that no differences in hemodynamic variables or unexpected adverse events occurred suggests that low-dose ketamine may be safely used in this setting should clinical indications warrant its use. CLINICAL TRIAL REGISTRATION: ClinicalTrials.gov, NCT02579642."}
{"record_id": 8062, "keywords": "['Adult', 'Canada', 'Depressive Disorder, Major/*drug therapy', 'Double-Blind Method', 'Drug Administration Schedule', 'Excitatory Amino Acid Antagonists/administration & dosage/*therapeutic use', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/administration & dosage/*therapeutic use', 'Male', 'Middle Aged', 'Psychiatric Status Rating Scales', '*Suicidal Ideation', 'Young Adult', '*Suicide Prevention', 'Inpatients', 'Ketamine', 'Major depressive disorder', 'Midazolam', 'Suicide']", "title": "Ketamine augmentation for major depressive disorder and suicidal ideation: Preliminary experience in an inpatient psychiatry setting", "text": "BACKGROUND: Ketamine is known to rapidly reduce depressive symptoms and suicidal ideation (SI) in patients with major depressive disorder (MDD), but evidence is limited for its acceptability and effectiveness in \"real-world\" settings. This case series examines serial ketamine infusions in reducing SI and depression scores in adults with MDD admitted to a tertiary care hospital. METHODS: Five inpatients with MDD and SI admitted to hospital in Toronto, Canada received six infusions of 0.5 mg/kg intravenous (IV) ketamine (n = 5) over approximately 12 days, in addition to treatment-as-usual. Suicide and depression rating scores (Scale for Suicidal Ideation, SSI; Montgomery-Åsberg Depression Rating Scale, MADRS) were obtained at baseline, on treatment days, on days 14 and 42 (primary endpoint). RESULTS: All patients experienced benefit with ketamine. SSI scores diminished by 84% from 14.0 ± 4.5 at baseline to 2.2 ± 2.5 at study endpoint. MADRS scores diminished by 47% from 42.2 ± 5.3 at baseline to 22.4 ± 8.0. Two patients withdrew from the study, one to initiate electroconvulsive therapy and one due to an adverse event (dissociative effects) during the ketamine infusion. LIMITATIONS: The major limitation of this study is the small sample size. DISCUSSION: These preliminary pilot data are promising with a greater than two-fold reduction in SI following ketamine infusions. They demonstrate that six serial ketamine infusions may be safe and feasible. These findings support the need for large scale randomized controlled trials to confirm the efficacy of serial ketamine for treatment of SI in \"real-world\" settings."}
{"record_id": 405, "keywords": "['Administration, Oral', 'Adult', 'Depressive Disorder, Major/*drug therapy', 'Double-Blind Method', 'Excitatory Amino Acid Antagonists/*administration & dosage', 'Female', 'Humans', 'Ketamine/*administration & dosage', 'Male', 'Middle Aged', 'Treatment Outcome', 'Adjunctive therapy', 'Depression', 'Hdrs', 'Oral ketamine']", "title": "Does oral administration of ketamine accelerate response to treatment in major depressive disorder? Results of a double-blind controlled trial", "text": "BACKGROUND: Major depressive disorder (MDD) exerts a high health and financial burden on society. The conventional pharmacotherapies for MDD are partially effective and the response to medication often starts with some delay. There are recent reports of antidepressant effects for oral ketamine. METHODS: We employed a double-blind controlled trial to examine the time course of the therapeutic effect of ketamine when combined with the conventional administration of sertraline. A total of 81 patients participated in the study and were scored with the Hamilton Depression Rating Scale (HDRS) at baseline and at 2, 4 and 6 weeks after the start of the trial RESULTS: General linear model repeated measures demonstrated significant effect for time × treatment interaction on the HDRS scores, with significant difference at all time points post treatment. Early improvement was significantly greater in the ketamine group (85.4%) compared to the placebo group (42.5%). We did not observe any side effects for ketamine administration. LIMITATIONS: Our follow up was limited to 6 weeks post initiation of treatment and cannot reveal the potential long-term adverse effects of oral ketamine and the sustainability of its benefit. CONCLUSION: Altogether, our results suggest that oral ketamine may be considered as suitable adjuvant to sertraline in relieving depressive symptoms."}
{"record_id": 4938, "keywords": "['esketamine', 'nose spray', 'adult', 'African American', 'American Indian', 'article', 'Asian', 'cohort analysis', 'comorbidity', 'controlled study', 'demographics', 'depression', 'drug dependence', 'female', 'health care access', 'health care personnel', 'health care utilization', 'high school', 'Hispanic', 'human', 'major clinical study', 'major depression', 'male', 'mental health', 'mental health care', 'Native Hawaiian', 'Pacific Islander', 'patient engagement', 'population density', 'primary medical care', 'propensity score', 'retrospective study', 'rural area', 'social determinants of health', 'suicidal ideation', 'treatment failure', 'treatment resistant depression', 'unemployment']", "title": "Social determinants and distance from certified treatment centers are associated with initiation of esketamine nasal spray among patients with challenging-to-treat major depressive disorder", "text": "Indicated for treatment-resistant depression or major depression with suicidal ideation, esketamine (ESK) is self-administered under supervision at certified treatment centers. Our study was to determine if social determinants of health and distance were associated with ESK utilization. We conducted a retrospective cohort study among 308 US adults initiating ESK between October 11, 2019 and December 31, 2020 and 1540 propensity-score matched controls with treatment-resistant depression or major depression with suicidal ideation. Adjusting for demographics, prior health care utilization and comorbidities, social determinant variables and distance were regressed separately on each outcome: ESK initiation, failure to complete induction (8 treatments in 45 days), and discontinuation within 6 months. ESK initiation was associated with higher population density (odds ratio [OR]: 2.12), American Indian, Alaska Native, Native Hawaiian, Other Pacific Islander (OR: 3.19), and mental health (OR: 1.55) and primary care providers (OR: 1.55) per capita. Lower likelihood of ESK initiation was associated with living > 7.2 miles from a treatment center (OR: 0.75), living in rural areas (OR: 0.64), and percent non-Hispanic African American (OR: 0.58) and Hispanic (OR: 0.40). Health care providers should tailor patient engagement strategies to mitigate potential barriers to initiating and continuing appropriate treatment. Failing to complete induction was associated with substance use disorder and longer distance to treatment center was associated with discontinuation (hazard ratio: 1.48), as was percent Asian population (hazard ratio: 1.37). Prior psychiatric care and residence in counties with high rates of primary care providers per capita, unemployment, and high school graduation were associated with both higher likelihood of completing induction and lower likelihood of discontinuation."}
{"record_id": 4644, "keywords": "['Adult', 'Affect/*drug effects', 'Cross-Over Studies', 'Double-Blind Method', 'Female', 'Humans', 'Male', 'Memory/*drug effects', 'N-Methyl-3,4-methylenedioxyamphetamine/pharmacokinetics/*pharmacology', 'Regression Analysis', 'Sleep Deprivation/psychology']", "title": "Memory and mood during the night and in the morning after repeated evening doses of MDMA", "text": "Previously it has been shown that MDMA causes memory impairment during daytime testing. However, MDMA is usually taken in the evening or during the night. In addition, it is known that sleep deprivation also causes memory impairment. The present study aimed to assess whether evening doses of MDMA added to, or interacted with the memory impairment due to sleep deprivation. Fourteen healthy subjects participated in a double-blind, placebo-controlled, two-way cross-over study. Treatments consisted of MDMA 75 and 50 mg divided over the evening or double placebo. Memory tests and subjective measures of mood were conducted at baseline and three times post dosing that is at 6.30 pm, 9.30 pm, 1.30 am and 7 am, respectively -1.5, 1.5, 5.5 and 11 h relative to drug intake (first dose). Memory performance detoriated progessively over time as a function of sleep loss, independent of treatment. MDMA added to this impairment as indicated by a significant main effect of MDMA on verbal and spatial memory performance. Mood ratings and response speed revealed an MDMA by Time interaction. After administration of MDMA response speed improved and feelings of vigor, friendliness, elation, anxiety, confusion, arousal and positive mood increased in magnitude during the night, while all these parameters returned to placebo-like levels on the final morning session. It is concluded that evening doses of MDMA selectively impair memory performance, and that this impairment is additional to the effect of sleep deprivation on memory performance."}
{"record_id": 9148, "keywords": "['Creativity', 'Cross-Over Studies', '*Hallucinogens/pharmacology', 'Humans', '*Lysergic Acid Diethylamide/pharmacology', 'Thinking', '*Psychedelics', '*creativity', '*divergent and convergent thinking', '*semantic distance', '*symbolic thinking']", "title": "LSD and creativity: Increased novelty and symbolic thinking, decreased utility and convergent thinking", "text": "BACKGROUND: Controversy surrounds psychedelics and their potential to boost creativity. To date, psychedelic studies lack a uniform conceptualization of creativity and methodologically rigorous designs. AIMS: This study aimed at addressing previous issues by examining the effects of lysergic acid diethylamide (LSD) on creativity using multimodal tasks and multidimensional approaches. METHODS: In a randomized, double-blind, placebo-controlled, crossover study, 24 healthy volunteers received 50 μg of LSD or inactive placebo. Near drug peak, a creativity task battery was applied, including pattern meaning task (PMT), alternate uses task (AUT), picture concept task (PCT), creative metaphors task (MET) and figural creativity task (FIG). Creativity was assessed by scoring creativity criteria (novelty, utility, surprise), calculating divergent thinking (fluency, originality, flexibility, elaboration) and convergent thinking, computing semantic distances (semantic spread, semantic steps) and searching for data-driven special features. RESULTS: LSD, compared to placebo, changed several creativity measurements pointing to three overall LSD-induced phenomena: (1) 'pattern break', reflected by increased novelty, surprise, originality and semantic distances; (2) decreased 'organization', reflected by decreased utility, convergent thinking and, marginally, elaboration; and (3) 'meaning', reflected by increased symbolic thinking and ambiguity in the data-driven results. CONCLUSION: LSD changed creativity across modalities and measurement approaches. Three phenomena of pattern break, disorganization and meaning seemed to fundamentally influence creative cognition and behaviour pointing to a shift of cognitive resources 'away from normal' and 'towards the new'. LSD-induced symbolic thinking might provide a tool to support treatment efficiency in psychedelic-assisted therapy."}
{"record_id": 9370, "keywords": "['Interval timing', 'LSD', 'Microdosing', 'Older adults', 'Striatum', 'Lysergic Acid Diethylamide', 'Placebo', 'Stimulus Intervals', 'Time Perception', 'Aging']", "title": "'The effects of microdose LSD on time perception: A randomised, double-blind, placebo-controlled trial': Correction", "text": "Reports an error in 'The effects of microdose LSD on time perception: A randomised, double-blind, placebo-controlled trial' by Steliana Yanakieva, Naya Polychroni, Neiloufar Family, Luke T. J. Williams, David P. Luke and Devin B. Terhune (Psychopharmacology, 2019[Apr][1], Vol 236[4], 1159-1170). In the original article, one of the paragraphs on p. 1161 was incorrect. The correct paragraph is given in erratum. (The following abstract of the original article appeared in record [rid]2018-61088-001[/rid]). Rationale: Previous research demonstrating that lysergic acid diethylamide (LSD) produces alterations in time perception has implications for its impact on conscious states and a range of psychological functions that necessitate precise interval timing. However, interpretation of this research is hindered by methodological limitations and an inability to dissociate direct neurochemical effects on interval timing from indirect effects attributable to altered states of consciousness. Methods: We conducted a randomised, double-blind, placebo-controlled study contrasting oral administration of placebo with three microdoses of LSD (5, 10, and 20 μg) in older adults. Subjective drug effects were regularly recorded and interval timing was assessed using a temporal reproduction task spanning subsecond and suprasecond intervals. Results: LSD conditions were not associated with any robust changes in self-report indices of perception, mentation, or concentration. LSD reliably produced over-reproduction of temporal intervals of 2000 ms and longer with these effects most pronounced in the 10 μg dose condition. Hierarchical regression analyses indicated that LSD-mediated over-reproduction was independent of marginal differences in self-reported drug effects across conditions. Conclusions: These results suggest that microdose LSD produces temporal dilation of suprasecond intervals in the absence of subjective alterations of consciousness. (PsycInfo Database Record (c) 2020 APA, all rights reserved)"}
{"record_id": 1455, "keywords": "['Adult', 'Anesthetics, Dissociative/*administration & dosage', 'Anesthetics, Intravenous/administration & dosage', 'Antidepressive Agents/*therapeutic use', 'Combined Modality Therapy', 'Depressive Disorder, Treatment-Resistant/*therapy', 'Double-Blind Method', 'Drug Synergism', '*Electroconvulsive Therapy', 'Female', 'Humans', 'Ketamine/*administration & dosage', 'Male', 'Propofol/administration & dosage', '*Suicidal Ideation']", "title": "Effects of Low-Dose Ketamine on the Antidepressant Efficacy and Suicidal Ideations in Patients Undergoing Electroconvulsive Therapy", "text": "OBJECTIVES: It remains controversial whether a subanesthetic dose of ketamine could modulate the antidepressant effect of electroconvulsive therapy (ECT) in patients with major depressive disorder. We investigated the effect of ketamine on accelerating the antidepressant efficacy of ECT. METHODS: One hundred twenty-seven patients with major depressive disorder were included in this randomized, placebo-controlled, double-blind study. The study group received 0.3 mg/kg ketamine, and the control group received an isovolumetric dose of normal saline before undergoing ECT under propofol anesthesia. The main outcome was the Hamilton Depression Rating Scale score after each ECT session. Suicidal ideation (SI) was also evaluated using the Hamilton Depression Rating Scale. The response, remission, and recurrence rates were analyzed using time-to-event analysis. RESULTS: No significant differences were found in the overall response, remission, and relapse rates between the groups (P > 0.05). The median number of ECT sessions for achieving response was 4.0 ± 0.41 in the study group and 7.0 ± 0.79 in the control group (P < 0.05). The median number of ECT sessions for achieving remission in the study and control groups was 8.0 ± 0.29 and 9.0 ± 0.48, respectively (P < 0.05). The median number of ECT sessions for achieving SI reduction in the study and control groups was 3.0 ± 0.75 and 6.0 ± 1.19, respectively (P < 0.05). CONCLUSIONS: Low-dose ketamine (0.3 mg/kg) could modulate the antidepressant efficacy of ECT via accelerating the onset of its effects and reducing the number of ECT sessions required to obtain response, remission, and SI reduction, without influencing the relapse rates in remitting patients after ECT treatment."}
{"record_id": 9006, "keywords": "['Pregnancy', 'Infant', 'Humans', 'Female', 'Cesarean Section/adverse effects', '*Depression, Postpartum/epidemiology/etiology', '*Ketamine', '*Anesthesia, Epidural']", "title": "Effect of pre-administration of esketamine intraoperatively on postpartum depression after cesarean section: A randomized, double-blinded controlled trial", "text": "BACKGROUND: To evaluate the effect of pre-administration of esketamine intraoperatively on the occurrence of postpartum depression after cesarean section under combined spinal-epidural anesthesia. METHODS: A total of 120 women aged 24 to 36 years undergoing cesarean section by spinal-epidural anesthesia with American Society of Anesthesiologists physical status II were enrolled. According to the intraoperative use of esketamine, all participants were randomly divided into 2 groups: test group (group E) and control group (group C). Esketamine was administered intravenously at a dose of 0.2 mg/kg after the infant was delivered in group E and equal volume of normal saline was given in group C. The incidence of postpartum depression was recorded at 1 week and 6 weeks after the operation. The occurrence of adverse reactions such as postpartum bleeding, nausea and vomiting, drowsiness, and nightmares were also recorded at 48 hours after surgery. RESULTS: Compared with group C, the incidence of postpartum depression was significantly lower at 1 week and 6 weeks after surgery in group E (P < .01). There was no significant difference of the adverse effects at 48 hours after the operation between the 2 groups. CONCLUSION: Intravenous infusion of 0.2 mg/kg esketamine in women during cesarean section can significantly reduce the incidence of postpartum depression at 1 week and 6 weeks after surgery without increasing related adverse effects."}
{"record_id": 4521, "keywords": "['*genotype', '*hippocampal CA1 region', '*protein function', 'Adult', 'Clinical article', 'Conference abstract', 'Controlled study', 'Crossover procedure', 'Double blind procedure', 'Drug therapy', 'Female', 'Follow up', 'Genetic analyzer', 'Human', 'Human experiment', 'Imaging software', 'Low drug dose', 'MRI scanner', 'Male', 'Nerve cell plasticity', 'Neuroscience', 'Nuclear magnetic resonance scanner', 'Post hoc analysis', 'Randomized controlled trial', 'Stress', 'Turnover rate', 'genotype', 'hippocampal CA1 region', 'physiological stress', 'protein function']", "title": "P.217 Effects of BDNF Val66Met genotype status on hippocampal subfield volumes during ketamine and placebo in healthy subjects", "text": "Background: Restoration of diminished synaptic densities are one of ketamine's antidepressant and antisuicidal mechanisms [1]. This knowledge is mostly informed by animal models, while translational mechanistic studies in humans are scarce. For example, a study in a stress model indicated that stress reduced apical dendritic spines in hippocampal CA1 neurons, while ketamine normalized spine numbers within one hour [2]. In addition, previous evidence indicated that ketamine's synaptic turnover changes are brain‐derived neurotrophic factor (BDNF) dependent [3]. In this study, we aimed to detail the impact of ketamine on CA1 and other hippocampal subfields and investigate the influence of BDNF genotype status in healthy human subjects. The study was conducted as post‐hoc analysis of a previously conducted trial. Methods: Thirty‐one healthy volunteers (14 female, mean age 25.2) underwent a randomized, double‐blind, placebo‐controlled crossover MRI study. Each subject was measured twice with a structural T1‐weighted structural MRI on a Siemens 3T Trio Scanner applying MPRAGE sequences (TR/TE=2300/4.21 ms, flip angle set to 9°, voxel size 1.0×1.0×1.1 mm). In the scanner after the baseline sequence, esketamine (0.11 mg/kg) followed by a maintenance infusion of 0.12mg/kg was infused over 20 minutes. The second structural MRI scan was recorded within the same session 45 minutes afterwards. Each subject underwent a placebo scan in randomized crossover order at least a week apart. We used FreeSurfer 6.0 for automated hippocampal subfield delineation and genotyping for BDNF Val66Met genotype status (Val/Val n=19 vs. Met‐carrier n=12) was conducted with PLEX assay and the MassARRAY. We used linear mixed models (lMM) and differences of least means squares to compare volume differences before and after ketamine and placebo. Additionally, we incorporated BDNF genotype status as fixed effect. Post hoc testing was Tukey‐Kramer adjusted. Results: Linear mixed modeling yielded a significant main effect for drug (F1,741=7, p=0.0083). We found no significant subfield surviving Tukey‐Kramer correction (all p>0.05). For the left CA1 we found a trend for moderate volume increases after ketamine vs. placebo (p=0.076, t30=1.84, cohen's d=0.39). Within this sample, there was no main effect for genotype status on hippocampal subfield volume differences between ketamine and placebo (F1,742=0.18, p=0.67). Discussion: We conducted a forward translational psychiatric neuroscience study and demonstrated a significant effect of ketamine vs. placebo on hippocampal subfield volumes in humans. In accordance with previous results in animals, we found a trend for increased CA1 volumes within 45 min after ketamine infusion, that speak for immediate effects on neuronal plasticity of ketamine. The main limitation of this work is the low ketamine dose as well as lack of stress before the MRI experiment in healthy subjects. In addition, we did not substantiate an effect of BDNF genotype status on hippocampal volume changes. Notably, the genotype analysis had subgroup numbers, which demands follow‐up analyses in larger samples. No conflict of interest"}
{"record_id": 4782, "keywords": "['Adult', 'Aged', 'Antidepressive Agents/administration & dosage/adverse effects/*pharmacology', 'Depressive Disorder, Major/*drug therapy', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Female', 'Humans', 'Infusions, Intravenous', 'Ketamine/administration & dosage/adverse effects/*pharmacology', 'Middle Aged', '*Outcome Assessment, Health Care', 'Pilot Projects', 'Psychiatric Status Rating Scales', 'Remission Induction', 'Severity of Illness Index', '(R)-Ketamine', 'Arketamine', 'Ketamine', 'Major depressive disorder', 'Rapid-acting antidepressant', 'Treatment-resistant depression']", "title": "Intravenous arketamine for treatment-resistant depression: open-label pilot study", "text": "We aimed to analyze the efficacy and safety of arketamine, the R(-)-enantiomer of ketamine, for treatment-resistant depression (TRD) in humans. Open-label pilot trial, seven subjects with TRD received a single intravenous infusion of arketamine (0.5 mg/kg); primary outcome was change in Montgomery-Åsberg Depression Rating Scale (MADRS) 24 h after. Mean MADRS dropped from 30.7 before infusion to 10.4 after one day, a mean difference of 20.3 points [CI 95% 13.6-27.0; p < 0.001]; dissociation was nearly absent. Arketamine might produce fast-onset and sustained antidepressant effects in humans with favorable safety profile, like previously reported with animals; further controlled-trials are needed."}
{"record_id": 4633, "keywords": "['*blood sampling', '*creativity', '*drug microdose', 'Adult', 'Analysis of variance', 'Clinical article', 'Cognition', 'Conference abstract', 'Controlled study', 'Data analysis software', 'Double blind procedure', 'Drug therapy', 'Government', 'Human', 'Human tissue', 'Low drug dose', 'Male', 'Mask', 'Maximum plasma concentration', 'Medical society', 'Netherlands', 'Outcome variable', 'Quantitative analysis', 'Randomized controlled trial', 'Syringe', 'Visual analog scale', 'Writing', 'Young adult']", "title": "Creative processes under the influence of a low dose of LSD: a placebo-controlled, double-blind trial in healthy volunteers", "text": "Background: Previously scientific studies have shown the potential of psychedelics in full hallucinogenic doses to change creativity, with enhancing effects on divergent thinking specifically while under the influence of the substance. This effect might be beneficial in a therapeutic context, in patients suffering from rigid thinking patterns, like depression. Anecdotal evidence has suggested that psychedelics in small, sub‐hallucinogenic doses (microdosing) might improve creativity, and some users selfmedicate with it to find relief for their depressive symptoms. While scientific research with small doses of psychedelics is scarce, we aimed to quantify the cognitive effects of single small LSD doses on creative processes in healthy volunteers in a dosefinding study. Methods: The study was conducted according to a doubleblind, randomized, placebo‐controlled, within‐subject design with four oral LSD doses (0, 5, 10, and 20 μg, LSD base) given on four separate test days, with minimally five days of washout in between. LSD was formulated as a solution of 25 μg LSD base in 1mL ethanol (96%) which resulted in 0.2, 0.4, and 0.8 mL LSD, for 5, 10, and 20 μg LSD. Doses were administered sublingually with a 1 mL syringe. To mask the treatment condition, ethanol was added so that all syringes contained the same volume. Placebo was 1 mL ethanol only (96%). Participants were 24 healthy males (N = 12) and females (N = 12) aged 22.75 on average (SD = 2.97). All consumed alcohol and had experience with other recreational drugs. Task‐based creativity was assessed three hours post‐treatment with the Alternate Uses Task (AUT) and five hours post‐treatment with the Story Writing task. In the latter participants were asked to write a (non)‐fictive story around two given words. To assess the level of divergent thinking or creativity of the story, two independent raters assigned a creativity score between zero to five to the stories and their scores were averaged to a final creativity score. The AUT is a measure of divergent thinking. Responses are scored afterward by two independent raters. Dependent outcome variables are Fluency, Originality, the ratio of Fluency and Originality, Flexibility, and Elaboration. Parallel versions of tasks were used on separate test days. In addition, the participant selfrated how creative s/he felt on a visual analogue scale (VAS). This was done eleven times during the test day, and daily, up to four days after treatment administration. Blood samples were taken during the test day to determine LSD concentrations. The study was conducted according to the declaration of Helsinki and its amendments, which is the international convention governing drug studies in human volunteers (World‐Medical‐ Association, 2013). A permit for obtaining, storing, and administering LSD was obtained from the Dutch Drug Enforcement Administration. The study was registered in the Netherlands Trial Register (NTR7102). All data entered SPSS version 24.0, where a General Linear Model Repeated Measures (GLM RM) Analysis of Variance (ANOVA) was run on data of the AUT, the Story Writing Task, and the VAS. LSD (four levels) was included as a within‐subject factor; additional within‐subject factors were Time (ten levels) or Day (four levels) for the VASs. In the case of a main LSD or Time effect, Bonferronicorrected pairwise comparisons and contrast analyses for that particular measure were conducted with the placebo or the baseline as a reference category. Partial eta squared (partial η2) is reported to demonstrate the effect magnitude, and it is based on Cohen's f, which defines small, medium, and large as respectively 0.10, 0.25, and 0.50, which corresponds to partial η2 values of 0.01, 0.06, and 0.14. Results: GLM RM ANOVA did not show main effects of LSD on AUT parameters Fluency (F3,69 = 0.65, p = 0.59, partial η2 = 0.03), Elaboration (F3,69 = 0.09, p = 0.99, partial η2 = 0.004), Flexibility (F3,69 = 2.30, p = 0.08, partial η2 = 0.09), Originality (F3,69 = 0.28, p = 0.84, partial η2 = 0.01), and Ra io (F3,66 = 0.17, p = 0.92, partial η2 = 0.01). RM GLM ANOVA revealed no main LSD effect (F3,69 = 1.31, p = 0.28, partial η2 = 0.05) on rater‐scored Creativity which was 2.76 (0.22) on average (SEM) on a scale from zero to five. GLM RM ANOVA did not reveal main effects of LSD (F3,57 = 1.22, p = 0.31, partial η2 = 0.06) or Day (F3,57 = 0.14, p = 0.93, partial η2 = 0.008), or their interaction (F9,171 = 1.03, p = 0.42, partial η2 = 0.05) on the self‐rated levels of Creativity experienced up to four days after treatment administration. At 3 hours post‐administration the AUT was performed the predicted mean (SD) LSD plasma concentrations were 113 (32), 212 (70), and 391 (146) pg/mL after LSD 5, 10, and 20 μg, respectively. Predicted LSD concentrations at 5 hours after drug administration, when the Story Writing Task was performed, were 69 (21), 137 (57), and 258 (112) pg/mL after the 5, 10, and 20 μg dose, respectively. Conclusions: Despite anecdotal reports of positive effects of psychedelic microdoses on creative cognitive processes in users, the present study did not demonstrate LSD effects on task‐based or self‐rated creative thinking. Nonetheless, findings stimulate further research in a placebo‐controlled setting, and eventually in patient populations, to test whether LSD microdoses change potentially creative processes earlier after LSD administration, closer to LSD plasma peak concentrations, or after repeated administrations."}
{"record_id": 4956, "keywords": "['Adult', 'Consciousness/*drug effects/physiology', 'Consciousness Disorders/blood/*chemically induced/*psychology', 'Cross-Over Studies', 'Double-Blind Method', 'Female', 'Hallucinogens/*administration & dosage/blood', 'Healthy Volunteers', 'Humans', 'Lysergic Acid Diethylamide/*administration & dosage/blood', 'Male', 'Middle Aged', 'Mysticism/*psychology', 'Surveys and Questionnaires', 'Switzerland', 'Altered states of consciousness', 'Lsd', 'Mystical experiences']", "title": "Alterations of consciousness and mystical-type experiences after acute LSD in humans", "text": "RATIONALE: Lysergic acid diethylamide (LSD) is used recreationally and in clinical research. Acute mystical-type experiences that are acutely induced by hallucinogens are thought to contribute to their potential therapeutic effects. However, no data have been reported on LSD-induced mystical experiences and their relationship to alterations of consciousness. Additionally, LSD dose- and concentration-response functions with regard to alterations of consciousness are lacking. METHODS: We conducted two placebo-controlled, double-blind, cross-over studies using oral administration of 100 and 200 μg LSD in 24 and 16 subjects, respectively. Acute effects of LSD were assessed using the 5 Dimensions of Altered States of Consciousness (5D-ASC) scale after both doses and the Mystical Experience Questionnaire (MEQ) after 200 μg. RESULTS: On the MEQ, 200 μg LSD induced mystical experiences that were comparable to those in patients who underwent LSD-assisted psychotherapy but were fewer than those reported for psilocybin in healthy subjects or patients. On the 5D-ASC scale, LSD produced higher ratings of blissful state, insightfulness, and changed meaning of percepts after 200 μg compared with 100 μg. Plasma levels of LSD were not positively correlated with its effects, with the exception of ego dissolution at 100 μg. CONCLUSIONS: Mystical-type experiences were infrequent after LSD, possibly because of the set and setting used in the present study. LSD may produce greater or different alterations of consciousness at 200 μg (i.e., a dose that is currently used in psychotherapy in Switzerland) compared with 100 μg (i.e., a dose used in imaging studies). Ego dissolution may reflect plasma levels of LSD, whereas more robustly induced effects of LSD may not result in such associations."}
{"record_id": 8413, "keywords": "['*antidepressant agent', '*emotion', '*ketamine', '*nerve potential', '*pharmacology', '*prediction', '*processing', '*psychiatry', '*society', 'Antidepressant activity', 'BOLD signal', 'Biological marker', 'Brain', 'Crossover procedure', 'Depression', 'Gender', 'Human', 'Major depression', 'Male', 'Montgomery Asberg Depression Rating Scale', 'Multiple regression', 'N methyl dextro aspartic acid', 'N methyl dextro aspartic acid receptor blocking agent', 'Occipital cortex', 'Parahippocampal gyrus', 'Patient', 'Placebo', 'Scopolamine', 'Treatment outcome', 'Treatment response', 'Visual cortex', 'emotion', 'nerve potential', 'pharmacology', 'prediction', 'processing', 'psychiatry', 'society']", "title": "Baseline neural response during the processing of emotional faces predicts antidepressant response to ketamine", "text": "Background: Emotional processing biases in major depressive disorder(MDD) may be associated with altered neural processing in visual cortical regions. Ketamine, an NMDA antagonist, produces rapid antidepressant effects. Here we correlated antidepressant response to ketamine with baseline neural response to emotional faces when judging emotion and gender. Methods: Ten unmedicated depressed MDD patients(3 males) participated in an FMRI study. Identical emotional faces were presented under 2 conditions: 1) judge emotion as positive (happy/neutral) or negative (sad/angry) and 2) judge gender. Subjects then participated in a placebo‐controlled, crossover trial with i.v. ketamine(.5mg/kg). Depressive symptoms were assessed repeatedly using the Montgomery‐Asberg Depression Rating Scale (MADRS). Multiple regression estimated BOLD response when judging emotion (positive/ negative) and when judging gender (positive/negative). BOLD response (4 conditions) was correlated with treatment outcome(percent change in MADRS). Significance defined as voxel p<0.005; whole brain corrected. Results: BOLD response correlated positively with treatment response when judging negative emotion bilaterally in middle occipital cortex(MOC) and in left parahippocampal gyrus; and correlated positively when judging positive emotion in an overlapping region of left MOC. When judging gender and emotion was positive, a positive correlation was observed in a more dorsal, non‐overlapping region of left MOC. Conclusions: Neural activity in bilateral MOC when judging negative emotion correlated with subsequent treatment response to ketamine, regions previously found to predict treatment response to another rapid antidepressant (scopolamine). The patterns of neural response in visual cortex to specific emotion processing conditions in MDD may provide a biomarker of treatment response to multiple rapid antidepressant agents."}
{"record_id": 3918, "keywords": NaN, "title": "Resistant Depression - Ketamine Infusion Trial Evaluation", "text": "INTERVENTION: All participants receive the same study drug. In stage 1 participants receive the drug once a week for three weeks and in stage 2 they receive the study drug twice a week for 3 weeks. The study drug is Ketalar® (ketamine) at a dose of 0.5 mg/kg. This is given intravenously over a 40 minute period. Total study duration including follow‐up is 3 months 3 weeks. Study entry: registration only CONDITION: Topic: Mental Health Research Network; Subtopic: Depression; Disease: Depression ; Mental and Behavioural Disorders ; Depressive episode PRIMARY OUTCOME: Exploring the safety and tolerability of repeated doses of ketamine. ; ; Stage 1: ; Measured at baseline, day 0 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes) day 6, day 7 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes), day 13, day 14 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes) day 21, day 28, day 42, day 70 and day 98.; ; Stage 2: ; Measured at baseline, day 0 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes), day 3 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes), day 6, day 7 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes), day 10 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes), day 13, day 14 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes), day 17, day 21, day 28, day 42, day 70 and day 98. SECONDARY OUTCOME: Monitoring mood.; ; Stage 1: ; Measured at baseline, day 0 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes) day 6, day 7 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes), day 13, day 14 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes) day 21, day 28, day 42, day 70 and day 98.; ; Stage 2: ; Measured at baseline, day 0 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes), day 3 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes), day 6, day 7 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes), day 10 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes), day 13, day 14 (‐20, 20, 40, 60, 80, 100, 120 and 360 minutes), day 17, day 21, day 28, day 42, day 70 and day 98. INCLUSION CRITERIA: Current inclusion criteria as of 25/10/2012: 1. Suffering from Diagnostic and Statistical Manual of Mental Disorders, 4th Edition (DSM‐IV) major depression (uni‐polar or bi‐polar) 2. Current or past history of lack of response to two adequate antidepressant trials operationally defined using the Antidepressant Treatment History Form (ATHF) 3. Medically fit to receive ketamine in opinion of Consultant Anaesthetist 4. Aged over 18 years, either sex 5. Willing and competent to give informed consent for participation in the study 6. Good understanding of English 7. If a daypatient, must be accompanied until 6 am on the day after each treatment by a competent adult 8. Participant has previously been assessed by a psychiatrist. 9. Able (in the Investigators opinion) and willing to comply with all study requirements. 10. Willing to allow his or her General Practitioner and consultant, if appropriate, to be notified of participation in the"}
{"record_id": 6231, "keywords": "['Alcohol Drinking', 'Alcoholism', 'Psilocybin']", "title": "Psilocybin-assisted Therapy for Treatment of Alcohol Use Disorder", "text": "To establish efficacy, we will investigate a single dose of psilocybin versus placebo in a randomised, double‐blinded, placebo‐controlled 12 weeks clinical trial. 90 patients, aged 20‐70 years, diagnosed with alcohol use disorder and treatment seeking will be recruited from the community via advertisement and referrals from general practitioners and hospital units. The psilocybin or placebo is administered within a protocol of psychological support before, during and after the dosing. Outcome assessments will be carried out one, four, eight‐ and 12 weeks post dosing. The primary outcome is reduction in the percentage of heavy drinking days from baseline to follow‐up at 12 weeks. Key secondary outcomes include 1) phosphatidyl‐ethanol as an objective biomarker for alcohol consumption 2) plasma psilocin, the active metabolite, to establish a possible therapeutic range and 3) the acute subjective drug experience as a possible predictor of treatment outcome. Furthermore, we will investigate the neurobiological underpinnings of the possible treatment effects by use of functional magnetic resonance brain imaging one week post dosing."}
{"record_id": 8221, "keywords": "['Adolescent', 'Adult', 'Choice Behavior/drug effects', 'Cross-Over Studies', 'Double-Blind Method', 'Drug Interactions', 'Electrophysiological Phenomena', 'Ethanol/administration & dosage/*adverse effects', 'Female', 'Hallucinogens/administration & dosage/*adverse effects', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/administration & dosage/*adverse effects', 'Psychomotor Performance/*drug effects', 'Reaction Time/drug effects', 'Young Adult']", "title": "The acute effects of MDMA and ethanol administration on electrophysiological correlates of performance monitoring in healthy volunteers", "text": "RATIONALE: Knowing how commonly used drugs affect performance monitoring is of great importance, because drug use is often associated with compromised behavioral control. Two of the most commonly used recreational drugs in the western world, 3,4-methylenedioxymethamphetamine (MDMA or \"ecstasy\") and ethanol (alcohol), are also often used in combination. The error-related negativity (ERN), correct-related negativity (CRN), and N2 are electrophysiological indices of performance monitoring. OBJECTIVES: The present study aimed to investigate how ethanol, MDMA, and their co-administration affect performance monitoring as indexed by the electrophysiological correlates. METHODS: Behavioral and EEG data were obtained from 14 healthy volunteers during execution of a speeded choice-reaction-time task after administration of ethanol, MDMA, and combined ethanol and MDMA, in a double-blind, placebo-controlled, randomized crossover design. RESULTS: Ethanol significantly reduced ERN amplitudes, while administration of MDMA did not affect the ERN. Co-administration of MDMA and ethanol did not further impair nor ameliorate the effect of ethanol alone. No drug effects on CRN nor N2 were observed. DISCUSSION: A decreased ERN following ethanol administration is in line with previous work and offers further support for the impairing effects of alcohol intoxication on performance monitoring. This impairment may underlie maladaptive behavior in people who are under influence. Moreover, these data demonstrate for the first time that MDMA does not affect performance monitoring nor does it interact with ethanol in this process. These findings corroborate the notion that MDMA leaves central executive functions relatively unaffected."}
{"record_id": 1319, "keywords": "['Adult', 'Attention/*drug effects/physiology', 'Chi-Square Distribution', 'Double-Blind Method', 'Drug Interactions', 'Female', 'Hallucinogens/*pharmacology', 'Humans', 'Ketanserin/pharmacology', 'Male', 'Memory, Short-Term/*drug effects/physiology', 'Psilocybin/*pharmacology', 'Psychomotor Performance/drug effects', 'Reaction Time/drug effects', 'Receptor, Serotonin, 5-HT1A/*physiology', 'Receptor, Serotonin, 5-HT2A/*physiology', 'Serotonin Antagonists/pharmacology', 'Space Perception/drug effects']", "title": "Using psilocybin to investigate the relationship between attention, working memory, and the serotonin 1A and 2A receptors", "text": "Increasing evidence suggests a link between attention, working memory, serotonin (5-HT), and prefrontal cortex activity. In an attempt to tease out the relationship between these elements, this study tested the effects of the hallucinogenic mixed 5-HT1A/2A receptor agonist psilocybin alone and after pretreatment with the 5-HT2A antagonist ketanserin. Eight healthy human volunteers were tested on a multiple-object tracking task and spatial working memory task under the four conditions: placebo, psilocybin (215 microg/kg), ketanserin (50 mg), and psilocybin and ketanserin. Psilocybin significantly reduced attentional tracking ability, but had no significant effect on spatial working memory, suggesting a functional dissociation between the two tasks. Pretreatment with ketanserin did not attenuate the effect of psilocybin on attentional performance, suggesting a primary involvement of the 5-HT1A receptor in the observed deficit. Based on physiological and pharmacological data, we speculate that this impaired attentional performance may reflect a reduced ability to suppress or ignore distracting stimuli rather than reduced attentional capacity. The clinical relevance of these results is also discussed."}
{"record_id": 6452, "keywords": "['Adult', 'Cognition/drug effects', 'Electroencephalography', 'Evoked Potentials/*drug effects', 'Female', 'Hallucinogens/*adverse effects', 'Humans', 'Male', 'Memory, Short-Term/*drug effects', 'N-Methyl-3,4-methylenedioxyamphetamine/*adverse effects', 'Substance-Related Disorders/complications', 'Young Adult']", "title": "Electrophysiological indices of altered working memory processes in long-term ecstasy users", "text": "OBJECTIVE: The aim of this study was to determine the effect of light long-term ecstasy consumption on verbal short-term and working memory and to identify the cognitive processes contributing to task performance. METHOD: Electroencephalogram was recorded while ecstasy users (N = 11), polydrug users (N = 13), and non-users (N = 13) completed forward and backward serial recognition tasks designed to engage verbal short-term memory and verbal working memory, respectively. RESULTS: All three groups displayed significantly lower digit-backward span than digit-forward span with ecstasy users displaying the greatest difference. The parietally distributed P3b was significantly smaller in the digits backward task than in the digits forward task in non-ecstasy-using controls. Ecstasy users did not show the reduced P3b component in the backward task that was seen in both non-ecstasy-using control groups. CONCLUSIONS: Ecstasy users' performance was suppressed more by the concurrent processing demands of the working memory task than that of the non-ecstasy-using controls. Non-ecstasy-using controls showed differential event-related potential wave forms in the short-term and working memory tasks, and this pattern was not seen in the ecstasy users. This is consistent with a reduction in the cognitive resources allocated to processing in working memory in ecstasy users."}
{"record_id": 3653, "keywords": "['Adult', 'Anesthetics, Dissociative/*administration & dosage/adverse effects', 'Biological Clocks/drug effects/*physiology', 'Cross-Over Studies', 'Delta Rhythm/*drug effects', 'Dissociative Disorders/chemically induced/*physiopathology', 'Double-Blind Method', 'Evoked Potentials, Auditory/drug effects/physiology', 'Female', 'Humans', 'Ketamine/*administration & dosage/adverse effects', 'Male', 'Middle Aged', 'Neurons/drug effects/*physiology', 'Young Adult']", "title": "Gamma and delta neural oscillations and association with clinical symptoms under subanesthetic ketamine", "text": "Several electrical neural oscillatory abnormalities have been associated with schizophrenia, although the underlying mechanisms of these oscillatory problems are unclear. Animal studies suggest that one of the key mechanisms of neural oscillations is through glutamatergic regulation; therefore, neural oscillations may provide a valuable animal-clinical interface on studying glutamatergic dysfunction in schizophrenia. To identify glutamatergic control of neural oscillation relevant to human subjects, we studied the effects of ketamine, an N-methyl-D-aspartate antagonist that can mimic some clinical aspects of schizophrenia, on auditory-evoked neural oscillations using a paired-click paradigm. This was a double-blind, placebo-controlled, crossover study of ketamine vs saline infusion on 10 healthy subjects. Clinically, infusion of ketamine in subanesthetic dose significantly increased thought disorder, withdrawal-retardation, and dissociative symptoms. Ketamine significantly augmented high-frequency oscillations (gamma band at 40-85 Hz, p=0.006) and reduced low-frequency oscillations (delta band at 1-5 Hz, p<0.001) compared with placebo. Importantly, the combined effect of increased gamma and reduced delta frequency oscillations was significantly associated with more withdrawal-retardation symptoms experienced during ketamine administration (p=0.02). Ketamine also reduced gating of the theta-alpha (5-12 Hz) range oscillation, an effect that mimics previously described deficits in schizophrenia patients and their first-degree relatives. In conclusion, acute ketamine appeared to mimic some aspects of neural oscillatory deficits in schizophrenia, and showed an opposite effect on scalp-recorded gamma vs low-frequency oscillations. These electrical oscillatory indexes of subanesthetic ketamine can be potentially used to cross-examine glutamatergic pharmacological effects in translational animal and human studies."}
{"record_id": 284, "keywords": "['midomafetamine', '5 hydroxytryptophan', 'drinking water', 'illicit drug', 'magnesium', 'multivitamin', 'adult', 'article', 'Australia', 'controlled study', 'drug use', 'female', 'fruit juice', 'harm reduction', 'human', 'lifespan', 'major clinical study', 'male', 'neurotoxicity', 'priority journal', 'questionnaire', 'snowball sample', 'vitamin supplementation']", "title": "Patterns of use and harm reduction practices of ecstasy users in Australia", "text": "Harm reduction refers to the use of strategies to prevent or reduce harmful consequences associated with illicit drug use. There is a paucity of research concerning the harm reduction practices employed by ecstasy users. This study aimed to explore the prevalence, nature and factors associated with harm reduction practices employed by ecstasy users in Australia, with a specific focus on the practice of preloading and postloading - the use of pharmaceuticals and natural products prior and subsequent to ecstasy use. One hundred and sixteen Australian residents aged 18 years and over who had used ecstasy at least once in their lifetime were recruited via convenience sampling, 'snowballing' and via web-based advertisements and completed an anonymous questionnaire. Participants reported using a wide range of strategies for minimising ecstasy-associated harm. The most common strategies used for reducing negative side effects, 'comedown' or neurotoxicity were drinking water, limiting or reducing ecstasy use, taking breaks and taking vitamins or other natural substances. Forty percent of the sample had tested their ecstasy pills for the presence of MDMA. Forty-one percent and 47% of participants had engaged in pre- and postloading, respectively, with the most common pre- and postloading substances being multivitamins, 5-HTP, magnesium and fruit or fruit juice. Younger mean age and 'high' total occasions of ecstasy use was significantly associated with preloading, and 'high' total use and frequency of use was associated with postloading. The results indicate that ecstasy users are aware of the potential for harm associated with ecstasy use and attempt to minimise harm by actively employing strategies. By exploring the pattern of harm reduction practices among ecstasy users, this study has highlighted the need for further research into the efficacy and potential clinical drug interactions associated with such practices, as well as the need for investigation of how such practices may affect patterns of ecstasy use. © 2005 Elsevier Ireland Ltd. All rights reserved."}
{"record_id": 9446, "keywords": "['Administration, Oral', 'Adult', 'Analysis of Variance', 'Cytochrome P-450 CYP2D6/genetics/metabolism', '*Cytochrome P-450 CYP2D6 Inhibitors', 'Cytochrome P-450 CYP3A/metabolism', 'Dextromethorphan/pharmacokinetics', 'Female', 'Genotype', 'Half-Life', 'Hallucinogens/administration & dosage/pharmacokinetics/*pharmacology', 'Humans', 'Male', 'Models, Biological', 'N-Methyl-3,4-methylenedioxyamphetamine/administration &', 'dosage/pharmacokinetics/*pharmacology', 'Phenotype', 'Sex Factors', 'Spain', 'Substrate Specificity', 'Young Adult']", "title": "Sex differences in 3,4-methylenedioxymethamphetamine (MDMA; ecstasy)-induced cytochrome P450 2D6 inhibition in humans", "text": "BACKGROUND AND OBJECTIVE: 3,4-Methylenedioxymethamphetamine (MDMA; ecstasy) is a ring-substituted amphetamine widely used for recreational purposes. MDMA is predominantly O-demethylenated in humans by cytochrome P450 (CYP) 2D6 and is also a potent mechanism-based inhibitor of the enzyme. This study assessed the inhibition and recovery half-life of CYP2D6 and CYP3A4 activity in female subjects by administering the probe drug dextromethorphan before and repeatedly after MDMA administration. These data were compared with the data obtained from a previous study in male subjects. STUDY DESIGN: Twelve healthy female subjects who were CYP2D6 extensive metabolizers participated as outpatients in two experimental sessions. Session 1 was conducted over 2 days and session 2 over 10 days, with a minimum of 3 days between sessions. In session 1, subjects received a single oral dose of dextromethorphan 30 mg. In session 2, a 1.5 mg/kg MDMA dose was given at 0 hours, followed at 4 hours by repeated 30 mg doses of dextromethorphan over the next 10 days. METHODS: Plasma concentration-time profiles and urinary recoveries of dextromethorphan and its metabolites dextrorphan (DOR), 3-methoxymorphinan (MM) and hydroxymorphinan-3-ol (HM) were measured. RESULTS: MDMA given prior to dextromethorphan resulted in a 10-fold increase in the dextromethorphan maximum plasma concentration (C(max)) and area under the plasma concentration-time curve (AUC), with corresponding decreases in DOR and HM pharmacokinetic parameters. The mean ± SD C(max) of MDMA was 188.8 ± 16.7 ng/mL, with a time to reach C(max) (t(max)) of 2.0 ± 0.4 hours and an AUC from 0 to 25 hours of 2645.2 ± 170.9 mg · h/mL. The urinary recovery of the dextromethorphan dose as dextromethorphan and its main metabolites was 25.4 ± 8.9% with no MDMA pretreatment versus 6.6 ± 1.1% after 1.5 mg/kg of MDMA (p = 0.0001). The metabolic ratio (MR) increased almost 60-fold from 0.018 ± 0.028 to 0.998 ± 0.932 after MDMA administration, with 100% of the subjects having a value greater than the antimode of 0.3 that signified the poor-metabolizer phenotype. Data analysis of results obtained in the present study compared with those from a previous study in male subjects showed significant differences in the dextromethorphan/DOR MR in the 0- to 8-hour (session 1) and 4- to 12-hour (session 2, post MDMA) collection periods (p = 0.032 and p = 0.01, respectively). CYP2D6 activity recovered after 10 days to 90% of baseline activity, with a recovery half-life of 36.6 ± 22.9 hours. Male subjects showed a shorter recovery half-life (27.6 ± 25.1 hours). The measurement of CYP3A4 activity indicated a non-significant increase in C(max) and AUC values of MM after drug intake, but urinary data reflected significant differences in dextromethorphan/MM MR in both sexes, although the difference was more pronounced in women. Dextromethorphan/MM MR increased almost 3-fold from baseline. DISCUSSION AND CONCLUSION: In women the pretreatment with MDMA resulted in a decrease in dextromethorphan clearance. CYP2D6 activity recovered after 10 days to 90% of baseline activity. Regarding CYP3A4 activity, there is an apparent decrease in its activity after MDMA use. In women, MDMA use has been associated with psychiatric symptoms and psychological problems that may require psychopharmacological treatment with antidepressant drugs, some of which are known CYP2D6 substrates. MDMA-induced mechanism-based inhibition of CYP2D6 is of relevance, and physicians should be advised to prescribe medications whose metabolic disposition is not regulated by CYP2D6."}
{"record_id": 2250, "keywords": "['Adult', 'Female', 'Humans', '*Ketamine/therapeutic use', '*Mental Disorders/drug therapy', 'Self Report', 'Suicidal Ideation', '*Suicide', 'Ketamine', 'Open label', 'Stress', 'Suicidality']", "title": "Oral ketamine reduces the experience of stress in people with chronic suicidality", "text": "BACKGROUND: Stress is prevalent in people experiencing suicidality and is a major contributor to the development of mental disorders. Evidence suggests ketamine shows capacity to reverse stress-induced brain changes. Though stress and ketamine have been explored individually for suicidality, this study is the first to examine ketamine treatment for self-reported stress in adults with chronic suicidality, building on pre-clinical evidence of ketamine's capacity to normalize stress-induced responses and contributing to our understanding of oral ketamine in clinical populations. METHODS: Thirty two adult participants (22-72 years; 17 female) with chronic suicidality completed 6 weeks of active treatment, receiving low (0.5 mg/kg - 3.0 mg/kg) doses of oral ketamine once per week, with a 4-week follow-up phase, to assess the effect of ketamine on their perceived stress. Stress was measured via self-report utilizing the Depression Anxiety Stress Scale-21(DASS-21), and analysed at pre-treatment (week 0), post-treatment (week 6) and at follow-up (week 10). RESULTS: Repeated measures ANOVA showed a significant reduction in stress (p<.001) post-treatment and Reliable Change Index calculations confirmed this to be clinically significant. Furthermore, those classified as 'prolonged responders' demonstrated a sustained reduction in stress at follow-up (i.e. after 4 weeks of nil ketamine). LIMITATIONS: Small sample size, open label design, expectancy, secondary analysis CONCLUSIONS: Ketamine showed the capacity to produce a robust and sustained improvement in stress symptoms, in people with chronic suicidality. Future larger, controlled studies examining treatment suitability in a range of stress related disorders are warranted."}
{"record_id": 5039, "keywords": "['breast cancer', 'depressive symptoms', 'esketamine', 'modified radical mastectomy', 'perimenopausal women']", "title": "An Intraoperative Sub-Anesthetic Dose of Esketamine on Postoperative Depressive Symptoms in Perimenopausal Women with Breast Cancer Undergoing Modified Radical Mastectomy: Protocol for a Randomized, Triple-Blinded, Controlled Trial", "text": "BACKGROUND: Depressive symptoms are common among perimenopausal women with breast cancer having modified radical mastectomy. Esketamine exerts antidepressant effects. This study aims to assess whether an intraoperative sub-anesthetic dose of esketamine prevents postoperative depressive symptoms in these patients. METHODS: In this randomized, triple-blinded, placebo-controlled trial, we will enroll 130 perimenopausal women (aged 45-60 years) with breast cancer undergoing unilateral modified radical mastectomy. Patients will be randomly assigned with a 1:1 ratio to receive either esketamine (0.25 mg/kg i.v.) or normal saline after anesthesia induction and before skin incision. The primary outcome is the incidence of depressive symptoms at day 30 postoperatively, assessed using the Beck's Depression Inventory (BDI). Secondary outcomes include incidence of depressive symptoms and BDI scores at day 1, 3, and 180 postoperatively, anxiety symptoms and scores at day 1, 3, 30, and 180 postoperatively, pain intensity and quality of recovery at day 1 and 2 postoperatively, nausea and vomiting within 48 hours postoperatively, length of postoperative hospital stay, and cancer-specific outcomes. Data will be analyzed in the modified intention-to-treat population. DISCUSSION: This is the first trial to evaluate the effects of a sub-anesthetic dose of esketamine on depressive symptoms in perimenopausal women after modified radical mastectomy. The results of this study will help to improve their mental health and recovery after breast cancer surgery. TRIAL REGISTRATION: Chinese Clinical Trial Registry (ChiCTR2200064348)."}
{"record_id": 4688, "keywords": "['Adult', 'Aged', 'Cross-Over Studies', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Dose-Response Relationship, Drug', 'Double-Blind Method', '*Excitatory Amino Acid Antagonists/administration & dosage/adverse', 'effects/pharmacology', 'Female', 'Humans', 'Infusions, Intravenous', '*Ketamine/administration & dosage/adverse effects/pharmacology', 'Male', 'Middle Aged', 'Pilot Projects', 'Recurrence', 'Treatment Outcome', 'depression', 'dose–response relationship', 'drug-related side effects and adverse reactions', 'intravenous administration', 'ketamine']", "title": "Pilot dose-response trial of i.v. ketamine in treatment-resistant depression", "text": "OBJECTIVES: Research studies have reported impressive antidepressant effects with ketamine but significant knowledge gaps remain over the best method of administering ketamine, and the relationships between dose, antidepressant response and adverse effects. METHODS: In this pilot dose-finding study, the efficacy and tolerability of ketamine given by rapid intravenous (i.v.) infusion were assessed in a double-blind, placebo-controlled, crossover design, in four subjects with treatment- resistant depression. Each subject received up to four i.v. doses of ketamine (0.1, 0.2, 0.3, 0.4 mg/kg), given over 2-5 min, 1 week apart, and one randomly inserted placebo treatment. RESULTS: Three of four subjects achieved antidepressant response (≥ 50% decrease in Montgomery-Asberg Depression Rating Scale scores), two at the minimum 0.1 mg/kg dose, though all relapsed within a week. For two subjects, the greatest improvement occurred at the highest dose received. Rapid infusion over 2 min led to significant adverse psychotomimetic effects which also increased proportionately with ketamine dosage. CONCLUSIONS: This is the first trial to present dose-response data of ketamine efficacy and psychomimetic effects in depressed subjects. Antidepressant efficacy may be dose-related. Psychotomimetic effects were dose-related. Rapid infusion over 2 min may not be a feasible clinical approach to treatment, given poor tolerability."}
{"record_id": 2411, "keywords": NaN, "title": "A randomized, double-blind, placebo-controlled, Phase 2b trial of GH001 in patients with treatment resistant depression", "text": "INTERVENTION: Product Name: GH001 Product Code: GH001 Pharmaceutical Form: Inhalation vapour, liquid INN or Proposed INN: mebufotenin CAS Number: 1019‐45‐0 Current Sponsor code: GH001 Other descriptive name: 5‐methoxy‐N,N‐dimethyltryptamine Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 6 ‐ Pharmaceutical form of the placebo: Inhalation vapour, liquid Route of administration of the placebo: Inhalation use Product Name: GH001 Product Code: GH001 Pharmaceutical Form: Inhalation vapour, liquid INN or Proposed INN: mebufotenin CAS Number: 1019‐45‐0 Current Sponsor code: GH001 Other descriptive name: 5‐methoxy‐N,N‐dimethyltryptamine Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 12‐ Pharmaceutical form of the placebo: Inhalation vapour, liquid Route of administration of the placebo: Inhalation use Product Name: GH001 Product Code: GH001 Pharmaceutical Form: Inhalation vapour, liquid INN or Proposed INN: mebufotenin CAS Number: 1019‐45‐0 Current Sponsor code: GH001 Other descriptive name: 5‐methoxy‐N,N‐dimethyltryptamine Concentration unit: mg milligram(s) Concentration type: equal Concentration number: 18‐ Pharmaceutical form of the placebo: Inhalation vapour, liquid Route of administration of the placebo: Inhalation use CONDITION: Therapeutic area: Psychiatry and Psychology [F] ‐ Mental Disorders [F03] Treatment‐resistant depression (TRD) ; MedDRA version: 21.1 Level: PT Classification code 10057840 Term: Major depression System Organ Class: 10037175 ‐ Psychiatric disorders PRIMARY OUTCOME: Main Objective: Primary efficacy objective:; • To determine the efficacy of a single day individualized dosing regimen (IDR) of GH001 compared ; with placebo in improving depressive symptoms as assessed by MADRS in patients with ; treatment‐resistant depression (TRD) at the end of the 7‐day double‐blind (DB) Part 1. Primary end point(s): Primary endpoint:; • Mean change in MADRS from Baseline to Day 7. Secondary Objective: Other efficacy objectives:; • To determine the effect of a single day IDR of GH001 compared with placebo on depressive symptoms ; as assessed by MADRS, global disease severity as assessed by CGI‐S, anxiety as assessed by HAM‐A,; and quality of life as assessed by Q‐LES‐Q‐SF in patients with TRD at the end of the 7‐day DB Part 1.; • To determine the effect of GH001 IDR as needed on depressive symptoms as assessed by MADRS, ; global disease severity as assessed by CGI‐S, anxiety as assessed by the HAM‐A, and quality of life as ; assessed by Q‐LES‐Q‐SF in patients with TRD during the 6‐month open‐label extension (OLE) Part 2.; ; For full details please refer to the Protocol. Timepoint(s) of evaluation of this end point: The analysis of the primary efficacy endpoint, change in MADRS from Baseline to D7, will be performed on the ; FAS by analysis of covariance with treatment and Baseline MADRS score in the model. SECONDARY OUTCOME: Secondary end point(s): n/a Timepoint(s) of evaluation of this end point: n/a INCLUSION CRITERIA: 1. Is in the age range between 18 and 64 years (inclusive) at the time of informed consent. 2. Meets the trial criteria for TRD as assessed by a study psychiatrist: a. Meets the Diagnostic and Statistical Manual of Mental Disorders 5 (DSM‐5) criteria for single‐episode MDD or recurrent MDD, without psychotic features confirmed by the Mini‐International Neuropsychiatric Interview (MINI) b. The current MDE must be deemed “valid” based upon the Massachusetts General Hospital State versus trait Assessability Face and Ecological validity Rule of 3Ps (MGH SAFER) criteria interview. c. Had nonresponse (=25% improvement) to =2 and =5 oral antidepressant treatments started during the current episode of depression Are the trial subjects under 18? no Number of subjects for this age range: F.1.2 Adults (18‐64 years) yes F.1.2.1 Number of subjects for this age range 80 F.1.3 Elderly (>=65 years) no F.1.3.1 Number of subjects for this age rang"}
{"record_id": 809, "keywords": "['*procedures', 'Human', 'Multimodality cancer therapy', 'Pathophysiology', 'Prefrontal cortex', 'Retrospective study', 'Transcranial magnetic stimulation', 'Treatment outcome', 'Treatment resistant depression /drug therapy /therapy']", "title": "Long-Term Efficacy of Combination Therapy of Transcranial Magnetic Stimulation with Ketamine for Patients with Treatment-Resistant Depression", "text": "BACKGROUND: Repetitive transcranial magnetic stimulation (rTMS) is a safe, effective and non‐invasive treatment for many psychiatric illnesses, including treatment‐resistant depression (TRD). Ketamine, an NMDA receptor antagonist, is also an effective antidepressant. This retrospective review examined the clinical benefits of combining these two established treatments for patients suffering from TRD in a novel approach coined combination TMS with ketamine (CTK). METHODS: A group of 28 adult patients with a primary diagnosis of unipolar (n=18) or bipolar (n=10) depression received three CTK treatments a week at a private neuropsychiatric practice. Patients were given a concurrent treatment of rTMS (1Hz; 40 minutes; 130% of motor threshold) with bio‐marker‐determined IV ketamine infusions (0.2‐4.7 mg/kg; 30 minutes). The TMS coil was positioned on the mid‐prefrontal area. Frequency of treatment was dependent on patient responsiveness (10‐30 sessions), which was measured as symptom reduction on the Clinical Global Impression (CGI) scale. CGI data was evaluated pre‐treatment, post‐treatment and at two‐year follow‐up. RESULTS: Mean reduction in CGI severity for the patient group following CTK was 4.46 ± 0.54 at a 99% confidence interval and was deemed statistically significant using a paired t‐test (a=0.01, t=22.81, p < 0.0001). This significant reduction in CGI severity was sustained for at least 2 years following treatment completion. CONCLUSIONS: Despite years of unsuccessful treatments, all 28 patients in this trial obtained substantial and enduring reductions in their depressive symptoms following CTK therapy. Further research into method optimization and randomized controlled trials are warranted."}
{"record_id": 9101, "keywords": "['alanine aminotransferase', 'amphetamine', 'cannabis', 'cathinone', 'cocaine', 'illicit drug', 'ketamine', 'methamphetamine', 'midomafetamine', 'opiate', 'phenethylamine derivative', 'psychotropic agent', 'tryptamine derivative', 'abnormal laboratory result', 'adult', 'aggression', 'article', 'child', 'clinical feature', 'comorbidity', 'controlled study', 'cross validation', 'emergency ward', 'female', 'human', 'Human immunodeficiency virus infection', 'hyponatremia', 'intensive care unit', 'liquid chromatography-mass spectrometry', 'major clinical study', 'major depression', 'male', 'mental disease', 'neurologic disease', 'out of hospital cardiac arrest', 'retrospective study', 'rhabdomyolysis', 'sex difference', 'sociodemographics', 'substance use', 'Taiwan', 'urinalysis', 'vital sign']", "title": "Gender differences in clinical characteristics of emergency department patients involving illicit drugs use with analytical confirmation", "text": "Background: To compare gender differences in socio-demographics, clinical manifestations, and laboratory test results of individuals who visited emergency departments (EDs) involving drug use. Methods: We retrospectively collected the data from 10 hospitals in Taiwan on drug-related ED visits from May 2017 to December 2020. We then examined the gender differences in their socio-demographics, clinical manifestations, urine toxicological results, and other laboratory tests results using chi-square or multivariable logistic regression. Results: Among individuals with drug-related ED visits, there were 546 (73.7%) men and 195 (26.3%) women. The most commonly used drugs were meth/amphetamine, followed by synthetic cathinones, and ketamine and its analogs. Compared to men, women were younger (32.03 ± 10.86 vs. 36.51 ± 10.84 years, p < 0.001) and more likely to use new psychoactive substances (NPS) (p = 0.011). Men were more likely to have human immunodeficiency virus infection (p < 0.001), whereas women were more likely to report psychiatric comorbidities (p = 0.003). Women were less likely to have aggressive behaviors (odds ratio (OR): 0.59, 95% CI: 0.39–0.88). After adjusting for socio-demographics and drug types, women were still less likely to have aggressive behaviors than men (adjusted OR: 0.59, 95% CI: 0.38–0.93). The likelihood of rhabdomyolysis and intensive care unit admission was higher in men (p < 0.001). Conclusion: We found considerable gender differences in clinical characteristics among ED-visiting drug users, which could offer valuable information for the future development of more tailored gender-specific drug prevention and treatment strategies."}
{"record_id": 6419, "keywords": "['Adult', 'Aged', 'Female', 'Follow-Up Studies', 'Hallucinogens/*administration & dosage/pharmacology', 'Humans', 'Interviews as Topic', 'Male', 'Middle Aged', 'Pilot Projects', 'Psilocybin/*administration & dosage/pharmacology', 'Retrospective Studies', 'Smoking/psychology', 'Smoking Cessation/*methods/psychology', 'Substance Withdrawal Syndrome/*drug therapy', 'Qualitative research', 'addiction', 'psilocybin', 'psychedelic', 'smoking cessation']", "title": "Psychedelic therapy for smoking cessation: Qualitative analysis of participant accounts", "text": "BACKGROUND: Recent pilot trials suggest feasibility and potential efficacy of psychedelic-facilitated addiction treatment interventions. Fifteen participants completed a psilocybin-facilitated smoking cessation pilot study between 2009 and 2015. AIMS: The aims of this study were as follows: (1) to identify perceived mechanisms of change leading to smoking cessation in the pilot study; (2) to identify key themes in participant experiences and long-term outcomes to better understand the therapeutic process. METHODS: Participants were invited to a retrospective follow-up interview an average of 30 months after initial psilocybin sessions. Semi-structured interviews were conducted with 12 of the 15 participants. Data were analysed using thematic analysis. RESULTS: Participants reported gaining vivid insights into self-identity and reasons for smoking from their psilocybin sessions. Experiences of interconnectedness, awe, and curiosity persisted beyond the duration of acute drug effects. Participants emphasised that the content of psilocybin experiences overshadowed any short-term withdrawal symptoms. Preparatory counselling, strong rapport with the study team, and a sense of momentum once engaged in the study treatment were perceived as vital additional factors in achieving abstinence. In addition, participants reported a range of persisting positive changes beyond smoking cessation, including increased aesthetic appreciation, altruism, and pro-social behaviour. CONCLUSIONS: The findings highlight the value of qualitative research in the psychopharmacological investigation of psychedelics. They describe perceived connections between drug- and non-drug factors, and provide suggestions for future research trial design and clinical applications."}
{"record_id": 6128, "keywords": "['Ketamine', 'Midazolam']", "title": "Effect of Ketamine on Laboratory-induced Stress in Healthy Subjects", "text": "Stress exposure is one of the greatest risk factors for psychiatric illnesses like major depressive disorder (MDD) and post‐traumatic stress disorder (PTSD). Stress resilience is the ability to experience stress without developing psychopathology. Enhancing stress resilience in at‐risk populations could potentially protect against the development of stress‐induced psychiatric disorders. Despite this, no resilience‐enhancing pharmaceuticals have been identified yet. Pre‐clinical studies showed that the administration of the glutamate N‐methyl‐D‐aspartate (NMDA) receptor antagonist ketamine one week before an acute stress prevents the developing of depressive‐like behavior in animals. In this project the study team proposes a pilot study to test if this stress prophylactic effect of ketamine applies also to humans. Ketamine will be compared to an active placebo control condition, the anesthetic midazolam, in a sample of healthy volunteers. The specific aims of this project are to test the effect of ketamine administered 1‐week prior a laboratory‐induced stress (1) on the positive and negative affect as measured with the Profile of Mood States (POMS) ‐ Bipolar and (2) on the hypothalamic‐pituitary‐adrenal axis (HPA axis), adrenaline‐noradrenaline axis (ANS axis), and self‐reports of anxiety. The study team expects that subjects treated with ketamine, compared to midazolam, will experience reduced symptoms of negative affect and anxiety and a blunted hormonal response to an acute stress."}
{"record_id": 927, "keywords": "['midomafetamine', '5 hydroxyindoleacetic acid', 'serotonin', 'adult', 'age', 'amnesia', 'article', 'cerebrospinal fluid level', 'clinical article', 'controlled study', 'drug abuse', 'drug withdrawal', 'education', 'female', 'human', 'male', 'neurotoxicity', 'priority journal', 'regression analysis', 'retrospective study', 'serotoninergic nerve cell', 'sex difference', 'verbal memory']", "title": "Memory impairment in abstinent MDMA ('Ecstasy') users", "text": "Background: Methylenedioxymethamphetamine (MDMA, or 'Ecstasy') is a popular recreational drug of abuse that is known to damage brain serotonergic neurons in animals and possibly humans. Few functional consequences of MDMA- induced serotonin (5-HT) neurotoxicity have been identified, either in animals or humans. This study sought to determine whether individuals with a history of extensive MDMA use showed evidence of memory impairment, because brain serotonin has been implicated in mnemonic function. Method: The authors compared 24 abstinent MDMA users and 24 control subjects on several standardized tests of memory, after matching subjects for age, gender, educational level, and vocabulary score (a surrogate of verbal intelligence). The authors also explored correlations between changes in memory function and decrements in CSF 5-hydroxyindoleacetic acid (5-HIAA), which serves as a marker of central 5-HT neural function. Results: Greater use of MDMA (total milligrams per month) was associated with greater impairment in immediate verbal memory (p<0.02) and delayed visual memory (p<0.06). Furthermore, lower vocabulary scores were associated with stronger dose-related effects, with men having greater dose-related deficits than women. Lastly, lower concentrations of CSF 5-HIAA were associated with poorer memory performance. Conclusion: Abstinent MDMA users have impairment in verbal and visual memory. The extent of memory impairment correlates with the degree of MDMA exposure and the reduction in brain 5-HT, as indexed by CSF 5-HIAA."}
{"record_id": 7352, "keywords": "['Administration, Intravenous', 'Adult', 'Antidepressive Agents/administration & dosage/*pharmacology', 'Cerebral Cortex/diagnostic imaging/*physiopathology', '*Connectome', 'Depressive Disorder, Major/diagnostic imaging/drug therapy/*physiopathology', 'Depressive Disorder, Treatment-Resistant/diagnostic imaging/*drug', 'therapy/*physiopathology', 'Female', 'Habenula/diagnostic imaging/*physiopathology', 'Humans', 'Ketamine/administration & dosage/*pharmacology', 'Magnetic Resonance Imaging', 'Male', 'Middle Aged', 'Outcome Assessment, Health Care', 'Habenula', 'ketamine', 'resting-state functional MRI', 'treatment-resistant depression']", "title": "Habenula Connectivity and Intravenous Ketamine in Treatment-Resistant Depression", "text": "BACKGROUND: Ketamine's potent and rapid antidepressant properties have shown great promise to treat severe forms of major depressive disorder (MDD). A recently hypothesized antidepressant mechanism of action of ketamine is the inhibition of N-methyl-D-aspartate receptor-dependent bursting activity of the habenula (Hb), a small brain structure that modulates reward and affective states. METHODS: Resting-state functional magnetic resonance imaging was conducted in 35 patients with MDD at baseline and 24 hours following treatment with i.v. ketamine. A seed-to-voxel functional connectivity (FC) analysis was performed with the Hb as a seed-of-interest. Pre-post changes in FC and the associations between changes in FC of the Hb and depressive symptom severity were examined. RESULTS: A reduction in Montgomery-Åsberg Depression Rating Scale scores from baseline to 24 hours after ketamine infusion was associated with increased FC between the right Hb and a cluster in the right frontal pole (t = 4.65, P = .03, false discovery rate [FDR]-corrected). A reduction in Quick Inventory of Depressive Symptomatology-Self Report score following ketamine was associated with increased FC between the right Hb and clusters in the right occipital pole (t = 5.18, P < .0001, FDR-corrected), right temporal pole (t = 4.97, P < .0001, FDR-corrected), right parahippocampal gyrus (t = 5.80, P = .001, FDR-corrected), and left lateral occipital cortex (t = 4.73, P = .03, FDR-corrected). Given the small size of the Hb, it is possible that peri-habenular regions contributed to the results. CONCLUSIONS: These preliminary results suggest that the Hb might be involved in ketamine's antidepressant action in patients with MDD, although these findings are limited by the lack of a control group."}
{"record_id": 1394, "keywords": "['midomafetamine', 'illicit drug', 'inositol', 'n acetylaspartic acid', 'article', 'clinical article', 'controlled study', 'diagnostic imaging', 'frontal lobe', 'glia', 'human', 'nerve cell lesion', 'nuclear magnetic resonance imaging', 'occipital lobe', 'parietal lobe', 'priority journal', 'proton nuclear magnetic resonance']", "title": "Cerebral 1H MRS alterations in recreational 3,4- methylenedioxymethamphetamine (MDMA, 'Ecstasy') users", "text": "3,4-Methylenedioxymethamphetamine (MDMA) is an illicit drug that has been associated with serotonergic axonal degeneration in animals. This study evaluates neurochemical abnormalities in recreational MDMA users. Twenty-two MDMA users and 37 normal subjects were evaluated with magnetic resonance imaging (MRI) and proton magnetic resonance spectroscopy (1H MRS) in the mid-frontal, mid-occipital, and parietal brain regions. 1H MRS showed normal N-acetyl (NA) compounds in all brain regions. The myo-inositol (MI) concentration (+16.3%, P=0.04) and the MI to creatine (CR) ratio (+14.1%, P=0.01) were increased in the parietal white matter of MDMA users. The cumulative lifetime MDMA dose showed significant effects on [MI] in the parietal white matter and the occipital cortex. The normal NA concentration suggests a lack of significant neuronal injury in recreational MDMA users. However, the usage-related increase in MI suggests that exposure to MDMA, even at recreational doses, may cause increased glial content."}
{"record_id": 6490, "keywords": "['Administration, Oral', 'Age Factors', 'Aged', 'Aged, 80 and over', 'Antidepressive Agents/administration & dosage/*therapeutic use', 'Depressive Disorder, Treatment-Resistant/*drug therapy', 'Double-Blind Method', 'Drug Therapy, Combination', 'Female', 'Humans', 'Ketamine/administration & dosage/*therapeutic use', 'Male', 'Nasal Sprays', 'Treatment Outcome', 'Ketamine', 'elderly', 'esketamine', 'major depressive disorder', 'treatment-resistant depression']", "title": "Efficacy and Safety of Esketamine Nasal Spray Plus an Oral Antidepressant in Elderly Patients With Treatment-Resistant Depression-TRANSFORM-3", "text": "BACKGROUND: Elderly patients with major depression have a poorer prognosis, are less responsive to treatment, and show greater functional decline compared with younger patients, highlighting the need for effective treatment. METHODS: This phase 3 double-blind study randomized patients with treatment-resistant depression (TRD) ≥65 years (1:1) to flexibly dosed esketamine nasal spray and new oral antidepressant (esketamine/antidepressant) or new oral antidepressant and placebo nasal spray (antidepressant/placebo). The primary endpoint was change in the Montgomery-Åsberg Depression Rating Scale (MADRS) from baseline to day 28. Analyses included a preplanned analysis by age (65-74 versus ≥75 years) and post-hoc analyses including age at depression onset. RESULTS: For the primary endpoint, the median-unbiased estimate of the treatment difference (95% CI) was -3.6 (-7.20, 0.07); weighted combination test using MMRM analyses z = 1.89, two-sided p = 0.059. Adjusted mean (95% CI) difference for change in MADRS score between treatment groups was -4.9 (-8.96, -0.89; t = -2.4, df = 127; two-sided nominal p = 0.017) for patients 65 to 74 years versus -0.4 (-10.38, 9.50; t = -0.09, two-sided nominal p = 0.930) for those ≥75 years, and -6.1 (-10.33, -1.81; t = -2.8, df = 127; two-sided nominal p = 0.006) for patients with depression onset <55 years and 3.1 (-4.51, 10.80; t = 0.8, two-sided nominal p = 0.407) for those ≥55 years. Patients who rolled over into the long-term open-label study showed continued improvement with esketamine following 4 additional treatment weeks. CONCLUSIONS: Esketamine/antidepressant did not achieve statistical significance for the primary endpoint. Greater differences between treatment arms were seen for younger patients (65-74 years) and patients with earlier onset of depression (<55 years)."}
{"record_id": 5835, "keywords": "['Humans', '*Substance-Related Disorders/drug therapy', '*Ibogaine/therapeutic use', 'Ibogaine', 'addiction', 'noribogaine', 'psychedelics', 'substance use disorder', 'withdrawal symptoms']", "title": "Ibogaine/Noribogaine in the Treatment of Substance Use Disorders: A Systematic Review of the Current Literature", "text": "BACKGROUND: Ibogaine and noribogaine are psychedelic substances with dissociative properties naturally occurring in plants of the Apocynaceae family. Research has shown their efficacy in treating substance use disorders (SUD), particularly in opiate detoxification, but their efficacy and toxicity are still unclear. OBJECTIVE: This review aims to assess the anti-addictive role of ibogaine and evaluate its side effects. METHODS: A systematic literature review was conducted on the 29th of November 2021 using PubMed, Scopus and Web of Science databases through the following search strategy: (\"Ibogaine\" OR \"Noribogaine\") AND (\"SUD\" OR \"substance use disorder\" OR \"craving\" OR \"abstinence\" OR \"withdrawal\" OR \"addiction\" OR \"detoxification\") NOT animal NOT review NOT \"vitro.\" The Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) was followed for data gathering purposes. Research methods were registered on PROSPERO (CRD42021287034). RESULTS: Thirty-one articles were selected for the systematic revision, and two were considered for analysis. The results were organised according to the type of study: case reports/case series, randomised- controlled trials (RCTs), open-label, survey and observational studies. The main outcomes were related to the anti-addictive effect of ibogaine and its cardiac toxicity. A meta-analysis of side effects was conducted using RevMan 5.4 software, showing a significant risk of developing headaches after ibogaine/noribogaine treatment. CONCLUSION: The results show some efficacy of ibogaine in the treatment of SUDs, but its cardiotoxicity and mortality are worrying. Further studies are needed to assess its therapeutic efficacy and actual safety."}
{"record_id": 5805, "keywords": "['Adult', 'Cognition Disorders/chemically induced/diagnosis', 'Dissociative Disorders/chemically induced/diagnosis', 'Double-Blind Method', 'Female', 'Humans', 'Illicit Drugs/*pharmacology', 'Infusions, Intravenous', 'Ketamine/*pharmacology', 'Male', 'Neuropsychological Tests', 'Paired-Associate Learning/*drug effects', 'Schizophrenia/*chemically induced/diagnosis', '*Schizophrenic Psychology', 'Substance-Related Disorders/*psychology']", "title": "Semantic priming after ketamine acutely in healthy volunteers and following chronic self-administration in substance users", "text": "BACKGROUND: Ketamine is used acutely as a model of schizophrenia. It has been suggested that chronic ketamine may also mimic aspects of this disorder, in particular impaired cognitive function. As semantic processing deficits are considered central to cognitive impairments in schizophrenia, this study aimed to characterize semantic impairments following both acute and chronic ketamine. METHODS: We examined the acute effects of two doses of ketamine (Experiment 1) using a double-blind, placebo-controlled, independent group design with 48 volunteers. Ketamine's chronic effects (Experiment 2) were explored in 16 ketamine users and 16 poly-drug controls. A semantic priming task with a frequency (high and low) and stimulus onset asynchrony (SOA: short-200 msec, long-750 msec) manipulation was used. RESULTS: In Experiment 1, acute ketamine produced inverse priming at the long SOA. In Experiment 2, ketamine users showed inverse priming for low-frequency words at the long SOA compared to poly-drug controls. CONCLUSIONS: The inverse priming effect at the long SOA induced by acute ketamine was indicative of controlled processing impairments. In ketamine users, there was also an indication of controlled processing impairments. Decreased priming for low-frequency words suggested that long-term ketamine abuse results in damage to the semantic store."}
{"record_id": 4587, "keywords": "['Psychedelics', 'Cannabis', 'Subjective experience', 'Set and setting', 'Mystical experience', 'Challenging experience', 'Peak experience', 'Recreational use', 'Harm reduction', 'Analgesics', 'Cannabinoid Receptor Agonists', 'Emotions', 'Hallucinogens', 'Humans', 'Prospective Studies', 'Surveys and Questionnaires', 'Drug Usage', 'Mysticism', 'Psychedelic Drugs', 'Psychedelic Experiences']", "title": "Psychedelic experience dose-dependently modulated by cannabis: Results of a prospective online survey", "text": "Rationale: Classic psychedelics are currently being studied as novel treatments for a range of psychiatric disorders. However, research on how psychedelics interact with other psychoactive substances remains scarce. Objectives: The current study aimed to explore the subjective effects of psychedelics when used alongside cannabis. Methods: Participants (n = 321) completed a set of online surveys at 2 time points: 7 days before, and 1 day after a planned experience with a serotonergic psychedelic. The collected data included demographics, environmental factors (so-called setting) and five validated questionnaires: Mystical Experience Questionnaire (MEQ), visual subscales of Altered States of Consciousness Questionnaire (ASC-Vis), Challenging Experience Questionnaire (CEQ), Ego Dissolution Inventory (EDI) and Emotional Breakthrough Inventory (EBI). Participants were grouped according to whether they had reported using no cannabis (n = 195) or low (n = 53), medium (n = 45) or high (n = 28) dose, directly concomitant with the psychedelic. Multivariate analysis of covariance (MANCOVA) and contrasts was used to analyse differences in subjective effects between groups while controlling for potential confounding contextual ‘setting’ variables. Results: The simultaneous use of cannabis together with classic serotonergic psychedelics was associated with more intense psychedelic experience across a range of measures: a linear relationship was found between dose and MEQ, ASC-Vis and EDI scores, while a quadratic relationship was found for CEQ scores. No relationship was found between the dose of cannabis and the EBI. Conclusions: Results imply a possible interaction between the cannabis and psychedelic on acute subjective experiences; however, design limitations hamper our ability to draw firm inferences on directions of causality and the clinical implications of any such interactions. (PsycInfo Database Record (c) 2022 APA, all rights reserved)"}
{"record_id": 6066, "keywords": "['Depression', 'Depressive Disorder', 'Ketamine', 'Midazolam']", "title": "Ketamine for Depression Relapse Prevention Following ECT", "text": "DESIGN: This pilot trial has two phases. Phase 1 is a prospective open study that involves recruiting a cohort of patients with major depressive disorder (DSM‐IV criteria) referred for ECT. Patients subsequently identified as being responders will be invited to participate in Phase 2, which is a two‐group parallel‐design randomised controlled pilot trial. Consented ECT‐responders will be randomly allocated in a 1:1 ratio to a four‐week course of either once‐weekly ketamine or midazolam infusions, continuing regular care. Participants will be followed‐up over six‐months following ECT to identify if and when relapse occurs. RANDOMISATION AND BLINDING: In Phase 2, ECT responders will be randomised after baseline data collection. Patients and raters will be blind to treatment allocation. The anaesthetist administering ketamine/midazolam infusions will not be blinded but will not be involved in assessments or data analysis. Computerised random allocation, using randomly permuted blocks, will be done independently. PARTICIPANTS: Inclusion criteria: Patients ≥18 years with unipolar major depressive disorder (DSM‐IV), a 24‐item Hamilton Rating Scale for Depression (HRSD‐24) score of ≥21, and referred for ECT will be invited to participate in the open Phase 1. Patients will have a physical examination, routine haematology and biochemistry investigations, and an ECG to screen for any medical conditions that might affect ability to be treated with ECT or ketamine. For the randomised Phase 2, patients must have (i) received a substantial course of ECT in Phase 1 (i.e. at least five sessions), (ii) achieved at least response criteria (i.e. ≥60% decrease from baseline HRSD‐24 score and score ≤16 on two consecutive weekly ratings), (iii) have a nominated adult who can stay with them for 24‐hours on out‐patient treatment days, (iv) have a Mini‐Mental State Examination (MMSE) score of ≥24, and (v) be able to provide informed consent. Patients will continue on regular psychotropic and other medications as prescribed by their consultant psychiatrist. This reflects the conditions under which adjunctive ketamine would be used in routine clinical practice, thereby enhancing the generalisability and external validity of a future definitive trial. Exclusion criteria are: any condition rendering patients medically unfit for general anaesthesia, ECT or ketamine; active suicidal intention; dementia; lifetime history of bipolar disorder, post traumatic stress disorder, or other Axis 1 diagnosis; ECT in the previous six‐months; alcohol/substance abuse in previous six‐months; pregnancy; inability/refusal to consent. Patients will be given verbal and full written information and be asked to provide written informed consent. INTERVENTIONS: Please see description OUTCOMES Process outcomes The focus of a pilot trial's outcomes is on trial process with assessment of the primary clinical outcome being secondary because the pilot itself is not designed to measure efficacy. Process outcomes that will inform a future definitive ketamine relapse prevention trial include information on the following: ‐ recruitment methods and rate ‐ willingness of participants to be randomised ‐ willingness of participants to complete assessments ‐ randomisation ‐ success of blinding ‐ ability to administer a course of ketamine infusions ‐ medical safety and acceptability of ketamine infusions in an ECT responder population ‐ rates of adverse dissociative and psychiatric events ‐ adherence to allocated treatment ‐ adherence to follow‐up ‐ reasons for drop‐out from treatment ‐ reasons for drop‐out from follow‐up ‐ a 95% confidence interval for the difference between the ketamine and midazolam groups in six‐month relapse rates to help with power calculations for a future definitive trial Clinical outcomes: The following will be used to obtain baseline, intra‐treatment, end‐of‐treatment and follow‐up data. Most are standard measures used by ourselves and others in depression, ECT or keta ine studies. Raters will be trained on all measures before recruitment begins. (i) Diagnosis and treatment history: Diagnosis of major depressive disorder will be confirmed using the mood episodes module of the Structured Clinical Interview for DSM‐IV Axis I Disorders (SCID). The Columbia Antidepressant Treatment History Form (ATHF) will be used to obtain index episode treatment details and provide measures of treatment‐resistance. Handedness will be recorded with the Edinburgh Handedness Questionnaire. The National Adult Reading Test (NART) will measure premorbid ability. Additional baseline data from patient interview and case‐note review will include age, sex, weight, height, occupation, educational attainment, duration of index depressive episode, number of previous depressive episodes, previous ECT, history of medical illness and surgical treatments, personal and family history of alcohol/substance dependency, presence of psychotic symptoms (detected by SCID), and current medications and other therapies. Changes in medications during Phases 1 and 2 will be documented at follow‐up interviews. (ii) Depression outcomes: The primary clinical outcome measure is the relapse rate at six months as measured using the objectively‐rated 24‐item Hamilton Rating Scale for Depression (HRSD‐24). To enter Phase 1 patients must score ≥21. Response to ECT is defined as achieving ≥60% decrease from baseline HRSD‐24 and score ≤16 on two consecutive weekly ratings. Remission criteria are ≥60% decrease in HRSD from baseline and score ≤10 on two consecutive weekly ratings. Criteria for relapse are ≥10 point increase in HRSD‐24 compared to baseline Phase 2 score plus HRSD ≥16; in addition, increase in the HRSD should be maintained one week later (if indicated, additional follow‐ups will be arranged). Hospital admission, further ECT, and deliberate self‐harm/suicide also constitute relapse. Timing of these events will be recorded. Patients must achieve at least response to participate in the Phase 2 pilot trial. Baseline and weekly intra‐treatment course HRSD‐24 scores will be obtained during the treatment periods of Phases 1 and 2. During the infusion sessions in Phase 2 HRSD‐24 scores will be obtained 60 minutes before the infusion begins and at +120 and +240 minutes afterwards. Baseline scores on sleep and appetite items will be maintained for repeated measures within one day. The +240 HRSD‐24 scores will serve as the weekly post‐ECT scores up to follow‐up‐week 4. Depression measures will be repeated at weeks 6, 8, 12, 20 and 26 during the six‐month follow‐up. Subjective mood ratings will be measured at the above timepoints using the Quick Inventory of Depressive Symptoms, self‐report version (QIDS‐SR16). 1. Global cognition will be assessed with the revised Addenbrooke's Cognitive Examination (ACE‐R; three parallel versions) which also generates Mini‐Mental State Examination (MMSE) and verbal fluency scores. The ACE‐R provides a total score (maximum=100) plus subscale scores for different aspects of cognition and has been used to study cognition in depression and by ourselves during ECT. 2. Forward and Backward Digit Spans ‐ immediate short‐term memory, attention and working memory 3. Trail Making Test (Part A) ‐ motor and psychomotor speed 4. Frontal‐executive function will be rated by Trail Making Test (Part B) plus letter and category verbal fluencies. 5. Anterograde verbal memory will be tested using the Free and Cued Selective Reminding Test variant (immediate and delayed recall) of the Buschke Selective Reminding Test. (iii) Cognitive outcomes: Cognitive testing can be challenging for severely depressed patients. It is vital that patients be encouraged to remain in the trial throughout the whole study period and a great deal of tact is required of raters. Priority will be given to obtaining scores on the HRSD‐24. In a recent meta‐analysis we identified that ECT has the most pronounced subacute (i.e. 0‐3 days post course) adverse effects upon verbal memor (delayed word list recall) and frontal executive function. Subanaesthetic doses of ketamine can cause problems with orientation, concentration, working and episodic memory but these resolve within two hours of beginning an infusion. There are no published data on effects of ketamine on cognition in ECT responders. We will use the following battery in Phase 1 (pre and post ECT course; the latter will serve as baseline for Phase 2) and Phase 2 (one day after the first and fourth infusions and at six‐months). Parallel versions will be used to reduce practice effects. 6. To measure retrograde amnesia for autobiographical information we will use the Kopelman Autobiographical Memory Interview (K‐AMI), The K‐AMI will be administered pre and post ECT, after the fourth ketamine infusion, and at six months. (iv) Ketamine psychotomimetic effects and adverse events: Acute psychotomimetic effects of ketamine are usually short‐lived and restricted to the infusion period, resolving within one hour. They include dissociative and psychiatric symptoms. In line with previous ketamine trials we will measure dissociative effects with the Clinician‐Administered Dissociative States Scale (CADSS), psychotomimetic effects with the Brief Psychiatric Rating Scale (BPRS; four‐item positive symptom subscale), and mood elevation with the Young Mania Rating Scale (YMRS; mood item). These effects will be measured before, during (+35‐40 mins) and after (+240 mins) the ketamine infusions. The Patient‐Rated Inventory of Side Effects will be used to document other general adverse events by patients at the same time points. All adverse medical, psychotomimetic and general events will be reported to the Trial Steering and Data Monitoring Committees. STATISTICAL METHODS A formal sample size calculation is not appropriate for this pilot trial. Pilot trial data will be analysed on an intention‐to‐treat basis for all patients who completed at least one infusion. Data analyses will be performed blinded to allocation."}
{"record_id": 7169, "keywords": "['Adult', 'Amphetamine-Related Disorders/*complications', 'Automobile Driving/*standards', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Europe/epidemiology', 'Female', 'Hallucinogens/administration & dosage/*adverse effects/pharmacokinetics', 'Humans', 'Male', 'Methylphenidate/administration & dosage/*adverse effects/pharmacokinetics', 'N-Methyl-3,4-methylenedioxyamphetamine/administration & dosage/*adverse', 'effects/pharmacokinetics']", "title": "Stimulant effects of 3,4-methylenedioxymethamphetamine (MDMA) 75 mg and methylphenidate 20 mg on actual driving during intoxication and withdrawal", "text": "BACKGROUND: 3,4-methylenedioxymethamphetamine (MDMA) is currently one of the most popular drugs of abuse in Europe. Its increasing use over the last decade has led to concern regarding possible adverse effects on driving. The aims of the present study were to investigate the acute effects of MDMA on actual driving performance during the intoxication and withdrawal phase. METHODS: Eighteen recreational MDMA-users (nine males, nine females) aged 21-39 years participated in a double-blind, placebo-controlled, three-way cross-over study. MDMA 75 mg, methylphenidate 20 mg and placebo were administered on day 1 of treatment (intoxication phase). Driving tests were conducted between 3 and 5 hours post-drug. Subjects returned the following day for a repetition of the driving tests between 27 and 29 hours post-drug (withdrawal phase). On-the-road driving tests consisted of a road-tracking test and a car-following test. Its main parameters were standard deviation of lateral position (SDLP), time to speed adaptation (TSA), brake reaction time (BRT) and gain. FINDINGS: MDMA and methylphenidate significantly decreased SDLP in the road-tracking tests by about 2 cm relative to placebo on day 1 (intoxication phase). In addition, MDMA intoxication decreased performance in the car-following test as indicated by a significant rise in the 'overshoot' of the subjects' response to speed decelerations of the leading vehicle. Driving performance was not affected by treatments during withdrawal on day 2. CONCLUSION: Collectively, these data indicate that MDMA is a stimulant drug that may improve certain aspects of the driving task, such as road-tracking performance, but may reduce performance in other aspects of the driving task, such as accuracy of speed adaptation during car-following performance."}
{"record_id": 1938, "keywords": "['midomafetamine', 'alcohol', 'cannabis', 'adult', 'article', 'attention', 'cognitive defect', 'controlled study', 'episodic memory', 'female', 'follow up', 'human', 'information processing', 'learning', 'learning disorder', 'major clinical study', 'male', 'memory', 'memory disorder', 'motor performance', 'multiple drug abuse', 'neurotoxicity', 'priority journal', 'semantics', 'serotoninergic system', 'task performance', 'tobacco', 'verbal communication', 'working memory']", "title": "Cognitive performance in recreational ecstasy polydrug users: A two-year follow-up study", "text": "There is important preclinical evidence of long lasting neurotoxic and selective effects of ecstasy MDMA on serotonin systems in non-human primates. In humans long-term recreational use of ecstasy has been mainly associated with learning and memory impairments. The aim of the present study was to investigate the neuropsychological profile associated with ecstasy use within recreational polydrug users, and describe the cognitive changes related to maintained or variable ecstasy use along a two years period. We administered cognitive measures of attention, executive functions, memory and learning to three groups of participants: 37 current polydrug users with regular consumption of ecstasy and cannabis, 23 current cannabis users and 34 non-users free of illicit drugs. Four cognitive assessments were conducted during two years. At baseline, ecstasy polydrug users showed significantly poorer performance than cannabis users and non-drug using controls in a measure of semantic word fluency. When ecstasy users were classified according to lifetime use of ecstasy, the more severe users (more than 100 tablets) showed additional deficits on episodic memory. After two years ecstasy users showed persistent deficits on verbal fluency, working memory and processing speed. These findings should be interpreted with caution, since the possibility of premorbid group differences cannot be entirely excluded. Our findings support that ecstasy use, or ecstasy/cannabis synergic effects, are responsible for the sub-clinical deficits observed in ecstasy polydrug users, and provides additional evidence for long-term cognitive impairment owing to ecstasy consumption in the context of polydrug use. © 2008 British Association for Psychopharmacology."}
{"record_id": 8414, "keywords": "['*amygdaloid nucleus', '*antidepressant activity', '*emotion', '*ketamine', '*processing', '*psychiatry', '*society', 'Antidepressant agent', 'BOLD signal', 'Biological marker', 'Crossover procedure', 'Depression', 'Functional magnetic resonance imaging', 'Gender', 'Hemodynamics', 'Human', 'Infusion', 'Major depression', 'Male', 'Montgomery Asberg Depression Rating Scale', 'N methyl dextro aspartic acid', 'N methyl dextro aspartic acid receptor blocking agent', 'Patient', 'Placebo', 'Radius', 'Stimulus', 'Treatment response', 'amygdala', 'antidepressant activity', 'emotion', 'processing', 'psychiatry', 'society']", "title": "Amygdala response to processing emotion at baseline predicts antidepressant effect of ketamine", "text": "Background: The amygdala is implicated in the processing of emotional stimuli, and is affected in major depressive disorder (MDD). Here we evaluate the potential for baseline amygdala response, during the processing of emotional faces, to predict subsequent treatment response to the NMDA antagonist ketamine. Methods: Sixteen unmedicated depressed MDD patients (7 males) participated in an fMRI study. Emotional faces were presented under 2 conditions: 1) judge emotion as positive (happy/neutral) or negative (sad/angry) and 2) judge gender, each with two difficulty levels, faces presented straight up or upside‐down. Subjects subsequently participated in a placebo‐controlled, crossover trial with i.v. ketamine (.5mg/kg). Depressive symptoms were assessed using the Montgomery‐Asberg Depression Rating Scale (MADRS). A 5mm radius sphere was placed in the left and right amygdala based on previously defined peak voxels showing differential hemodynamic responses to emotional faces before and after antidepressant treatment. BOLD signal estimates were averaged across voxels for each subject/ task condition, and correlated with percent change on MADRS (from baseline to 230 minutes post‐infusion). Significance was defined as p< 0.0125 (= 0.05/4 task conditions, judging gender/emotion, positive/negative emotion). Results: BOLD response in right amygdala correlated ( r>+0.6, p< 0.0125) with treatment response when judging positive and negative emotion presented straight up, and when judging positive emotion presented upside‐down. Conclusions: Neural activity in the right amygdala prior to treatment, during an overt emotional processing task, correlated with subsequent treatment response to ketamine. Thus, pre‐treatment amygdala activity measured in currently depressed MDD patients during emotion processing may provide a biomarker of subsequent treatment response."}
{"record_id": 8660, "keywords": "['Adolescent', 'Adult', 'Amnesia/chemically induced/psychology', 'Delusions/chemically induced/psychology', 'Depersonalization/chemically induced/psychology', 'Dissociative Disorders/chemically induced/psychology', '*Excitatory Amino Acid Antagonists', 'Female', 'Humans', '*Ketamine', 'Male', 'Neuropsychological Tests', 'Perception/*drug effects', 'Psychomotor Performance/drug effects', 'Substance-Related Disorders/*psychology', 'Visual Perception/drug effects']", "title": "Perceptual organization in ketamine users: preliminary evidence of deficits on night of drug use but not 3 days later", "text": "N-methyl-D-aspartate (NMDA)-receptor antagonists such as ketamine can induce transient schizophrenia-like symptoms and cognitive dysfunctions in healthy volunteers similar to those observed in patients with schizophrenia. Perceptual organization deficits have been documented in schizophrenia and are thought to be related to some symptoms associated with the illness. The current study was designed to determine whether people who repeatedly self-administer ketamine would also show deficits in perceptual organization. Using a psychophysically well-controlled measure of contour integration, we compared a group of recreational users (n = 16) to a group of poly-drug using controls (n = 16). Contour integration performance was measured on the night of drug use and 3 days later when drug free. The results showed that on the night of drug use, ketamine produced a dysfunction in contour integration however, this was not present 3 days later when drug free. Levels of dissociation were also higher in ketamine users only on the night of drug use. These preliminary data provide some support for the role of NMDA-receptor hypofunctioning in dysfunctional coordination of cognitive activity."}
{"record_id": 3302, "keywords": "['Adult', 'Arachidonic Acids/blood/pharmacology', 'Double-Blind Method', 'Endocannabinoids/*blood/pharmacology', 'Female', 'Humans', 'Ketanserin/pharmacology/therapeutic use', 'Male', 'Memory Disorders/*blood/*chemically induced/prevention & control', 'N-Methyl-3,4-methylenedioxyamphetamine/*toxicity', 'Polyunsaturated Alkamides/blood/pharmacology', 'Serotonin 5-HT2 Receptor Antagonists/pharmacology/therapeutic use', 'Serotonin Agents/toxicity', 'Verbal Learning/*drug effects/physiology', 'Young Adult', '2-ag', '5-HT2 receptor', 'Aea', 'Endocannabinoids', 'Ketanserin', 'Mdma', 'Verbal memory']", "title": "Peripheral endocannabinoid concentrations are not associated with verbal memory impairment during MDMA intoxication", "text": "BACKGROUND: Preclinical data have suggested involvement of the endocannabinoid (eCB) system in MDMA-induced memory impairment. Clinical research has shown that blockade of the 5-HT(2) receptor nulls memory impairment during MDMA intoxication. Interestingly, studies have demonstrated that the eCB and the 5-HT system interact. It was hypothesized that MDMA would cause an increase in eCB concentrations together with a decrease in memory performance, and that combining MDMA with a 5-HT(2) receptor blocker ketanserin would lead to a counteraction of the MDMA effects on eCB concentrations and memory. METHODS: Twenty healthy recreational polydrug users entered a double-blind placebo-controlled within-subject study. Participants received a pre-treatment (ketanserin 40 mg, placebo) followed 30 min later by a treatment (MDMA 75 mg, placebo). Verbal memory was tested by means of a 30-word learning test. Endocannabinoid concentrations (anandamide (2-AG); N-arachidonylethanolamine (AEA)) were assessed in blood at baseline, before (90 min post-treatment) and after cognitive tests (150 min post-treatment). RESULTS: Findings showed that MDMA impaired memory 90 min post-treatment in the word learning task. This effect was a replication of previous studies using the same dose of MDMA (75 mg) and the same learning paradigm. Contrary to our hypothesis, MDMA did not affect eCB concentrations, nor did ketanserin block MDMA-induced memory impairment. Ketanserin caused an increase in AEA concentrations, 180 min after administration. CONCLUSION: Current findings suggest that peripherally measured endocannabinoids are not associated with the verbal memory deficit during MDMA intoxication. TRIAL REGISTRATION NUMBER: NTR3691."}
{"record_id": 3071, "keywords": "['Adult', 'Female', 'Humans', 'Male', 'Middle Aged', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage', 'Non-Randomized Controlled Trials as Topic', 'Posttraumatic Growth, Psychological/*drug effects', 'Psychotherapy/methods', 'Severity of Illness Index', 'Stress Disorders, Post-Traumatic/*therapy']", "title": "Posttraumatic Growth After MDMA-Assisted Psychotherapy for Posttraumatic Stress Disorder", "text": "3,4-Methylenedioxymethamphetamine (MDMA)-assisted psychotherapy for posttraumatic stress disorder (PTSD) has been shown to significantly reduce clinical symptomatology, but posttraumatic growth (PTG), which consists of positive changes in self-perception, interpersonal relationships, or philosophy of life, has not been studied with this treatment. Participant data (n = 60) were pooled from three Phase 2 clinical studies employing triple-blind crossover designs. Participants were required to meet DSM-IV-R criteria for PTSD with a score higher than 50 on the Clinician-Administered PTSD Scale (CAPS-IV) as well as previous inadequate response to pharmacological and/or psychotherapeutic treatment. Data were aggregated into two groups: an active MDMA dose group (75-125 mg of MDMA; n = 45) or placebo/active control (0-40 mg of MDMA; n = 15). Measures included the Posttraumatic Growth Inventory (PTGI) and the CAPS-IV, which were administered at baseline, primary endpoint, treatment exit, and 12-month follow-up. At primary endpoint, the MDMA group demonstrated more PTG, Hedges' g = 1.14, 95% CI [0.49, 1.78], p < .001; and a larger reduction in PTSD symptom severity, Hedges' g = 0.88, 95% CI [-0.28, 1.50], p < .001, relative to the control group. Relative to baseline, at the 12-month follow-up, within-subject PTG was higher, p < .001; PTSD symptom severity scores were lower, p < .001; and two-thirds of participants (67.2%) no longer met criteria for PTSD. MDMA-assisted psychotherapy for PTSD resulted in PTG and clinical symptom reductions of large-magnitude effect sizes. Results suggest that PTG may provide a new mechanism of action warranting further study."}
{"record_id": 975, "keywords": "['Affect/drug effects', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Hallucinogens/administration & dosage/*toxicity', 'Humans', 'Male', 'N-Methyl-3,4-methylenedioxyamphetamine/administration & dosage/*toxicity', 'Psychomotor Performance/*drug effects', 'Sleep Deprivation', 'Time Factors', 'Young Adult']", "title": "Dose-related effects of MDMA on psychomotor function and mood before, during, and after a night of sleep loss", "text": "INTRODUCTION: 3,4-methylenedioxymethamphetamine (MDMA) is known to improve psychomotor function and mood when measured during daytime. However, MDMA users tend to take this drug at dance parties while staying awake for prolonged periods of time. SUBJECTS AND METHODS: This study was designed to assess dose-related residual effects of MDMA on psychomotor function and mood after a night without sleep. Sixteen recreational MDMA users received single doses of 25, 50, and 100 mg MDMA in a randomized, double-blind, placebo-controlled cross-over study. RESULTS: Results showed that sleep loss significantly impaired psychomotor function. MDMA generally did not affect performance but did improve rapid information processing at the highest dose in the morning after administration. In the evening, MDMA also increased subjective ratings of positive mood at every dose and subjective arousal at the highest dose. These subjective effects were no longer present after a night of sleep loss. DISCUSSION: It is concluded that sleep deprivation impairs psychomotor function and that stimulant effects of MDMA are not sufficient to compensate for this impairment."}
{"record_id": 8372, "keywords": "['Adult', 'Cerebral Cortex/*diagnostic imaging/*drug effects/physiopathology', 'Cross-Over Studies', 'Depressive Disorder, Major/*drug therapy/physiopathology/psychology', 'Double-Blind Method', 'Electroencephalography/drug effects/methods', 'Excitatory Amino Acid Antagonists/*administration & dosage', 'Female', 'Forecasting', 'Humans', 'Infusions, Intravenous', 'Ketamine/*administration & dosage', 'Long-Term Potentiation/*drug effects/physiology', 'Male', 'Psychiatric Status Rating Scales', 'Treatment Outcome', 'Young Adult', 'Depression', 'Dynamic causal modelling', 'Eeg', 'Mmn', 'Predictive coding']", "title": "Ketamine improves short-term plasticity in depression by enhancing sensitivity to prediction errors", "text": "Major depressive disorder negatively impacts the sensitivity and adaptability of the brain's predictive coding framework. The current electroencephalography study into the antidepressant properties of ketamine investigated the downstream effects of ketamine on predictive coding and short-term plasticity in thirty patients with depression using the auditory roving mismatch negativity (rMMN). The rMMN paradigm was run 3-4 h after a single 0.44 mg/kg intravenous dose of ketamine or active placebo (remifentanil infused to a target plasma concentration of 1.7 ng/mL) in order to measure the neural effects of ketamine in the period when an improvement in depressive symptoms emerges. Depression symptomatology was measured using the Montgomery-Asberg Depression Rating Scale (MADRS); 70% of patients demonstrated at least a 50% reduction their MADRS global score. Ketamine significantly increased the MMN and P3a event related potentials, directly contrasting literature demonstrating ketamine's acute attenuation of the MMN. This effect was only reliable when all repetitions of the post-deviant tone were used. Dynamic causal modelling showed greater modulation of forward connectivity in response to a deviant tone between right primary auditory cortex and right inferior temporal cortex, which significantly correlated with antidepressant response to ketamine at 24 h. This is consistent with the hypothesis that ketamine increases sensitivity to unexpected sensory input and restores deficits in sensitivity to prediction error that are hypothesised to underlie depression. However, the lack of repetition suppression evident in the MMN evoked data compared to studies of healthy adults suggests that, at least within the short term, ketamine does not improve deficits in adaptive internal model calibration."}
{"record_id": 9608, "keywords": "['Administration, Intranasal', 'Antidepressive Agents/therapeutic use', '*Depressive Disorder, Major/drug therapy', '*Depressive Disorder, Treatment-Resistant/drug therapy', 'Humans', '*Ketamine']", "title": "Compounded intranasal racemic ketamine for major depressive disorder: A case report", "text": "Ketamine has been safely used as an anesthetic for over 50 years. More recently sub-anesthetic doses have shown benefit for treatment-resistant depression (TRD). The majority of data on ketamine for depression is based on intravenous administration which is resource intensive and logistically challenging. Due to these concerns, novel modes of administration, including intranasal, are being explored. In 2019, the U.S. Food and Drug Administration (FDA) approved a commercially formulated intranasal s-enantiomer ketamine product, esketamine, for TRD. The cost of intranasal esketamine is significant and phase III clinical trials have not consistently demonstrated benefit over placebo. We describe a case of a patient with major depressive disorder (MDD) and acute suicidality who achieved rapid remission following three treatments with intranasal racemic ketamine. The associated drug cost was $42 USD, significantly cheaper than commercially available esketamine, and treatment was administered on an inpatient psychiatry ward with basic hemodynamic monitoring. Intranasal ketamine was not associated with significant adverse drug effects and facilitated a relatively short hospital admission. The case report provides support for the use of intranasal racemic ketamine as adjunctive treatment for MDD. (PsycInfo Database Record (c) 2021 APA, all rights reserved)."}
