{"record_id": 6152, "keywords": "['Depression', 'Ketamine', 'Midazolam', 'Recurrence', 'Suicide', 'Suicide, Attempted']", "title": "Ketamine Versus Midazolam for Recurrence of Suicidality in Adolescents", "abstract": "Youth patients (ages 12‐18) who have recent suicidality (defined as suicidal ideation or behavior), and who are enrolled or expected to be enrolled in an intensive outpatient program (IOP) will be recruited for participation in the study. Upon informed consent/assent, baseline data will be collected regarding mood symptoms, suicidal ideation and behavior, associated comorbidities, and treatment history. Youth participants will be randomized to ketamine or midazolam, which will be provided twice weekly for two weeks. Participants will then have follow‐up assessments visits through week 12 to continue to monitor outcomes. Participants may be recruited directly from the IOP or from the ED or inpatient psychiatric unit, provided they have undergone evaluation and are confirmed to begin IOP treatment. The baseline visit and first infusion must be +/‐ 10 days of IOP enrollment. Enrollment of 264 subjects is expected to take place over a period of approximately 36 months. Enrolled participants will be involved in the study for approximately 14 weeks (screening plus 12 weeks of study follow‐up visits). Visits include a Screening Visit, a Baseline, 4 Study Intervention Visits, and 10 Follow‐Up Visits. Multiple streams of outcome measures will be utilized for this protocol, including self‐report measures, research assessor‐completed measures, clinic level measures, and behavioral measures. Aim 1. Evaluate reduction in frequency of suicidal events associated with two‐week twice‐weekly course of ketamine treatment versus midazolam. Aim 2. Evaluate reduction in implicit suicidal cognition with ketamine. Aim 3. Evaluate reduction in depressive symptoms and suicidality with ketamine."}
{"record_id": 8321, "keywords": "['Male', 'Humans', 'Female', '*N-Methyl-3,4-methylenedioxyamphetamine/pharmacology', '*Hallucinogens/pharmacology', 'Healthy Volunteers', 'Lysergic Acid Diethylamide/pharmacology', 'Double-Blind Method', 'Cross-Over Studies']", "title": "Acute effects of MDMA and LSD co-administration in a double-blind placebo-controlled study in healthy participants", "abstract": "There is renewed interest in the use of lysergic acid diethylamide (LSD) in psychiatric research and practice. Although acute subjective effects of LSD are mostly positive, negative subjective effects, including anxiety, may occur. The induction of overall positive acute subjective effects is desired in psychedelic-assisted therapy because positive acute experiences are associated with greater therapeutic long-term benefits. 3,4-Methylenedioxymethamphetamine (MDMA) produces marked positive subjective effects and is used recreationally with LSD, known as \"candyflipping.\" The present study investigated whether the co-administration of MDMA can be used to augment acute subjective effects of LSD. We used a double-blind, randomized, placebo-controlled, crossover design with 24 healthy subjects (12 women, 12 men) to compare the co-administration of MDMA (100 mg) and LSD (100 µg) with MDMA and LSD administration alone and placebo. Outcome measures included subjective, autonomic, and endocrine effects and pharmacokinetics. MDMA co-administration with LSD did not change the quality of acute subjective effects compared with LSD alone. However, acute subjective effects lasted longer after LSD + MDMA co-administration compared with LSD and MDMA alone, consistent with higher plasma concentrations of LSD (C(max) and area under the curve) and a longer plasma elimination half-life of LSD when MDMA was co-administered. The LSD + MDMA combination increased blood pressure, heart rate, and pupil size more than LSD alone. Both MDMA alone and the LSD + MDMA combination increased oxytocin levels more than LSD alone. Overall, the co-administration of MDMA (100 mg) did not improve acute effects or the safety profile of LSD (100 µg). The combined use of MDMA and LSD is unlikely to provide relevant benefits over LSD alone in psychedelic-assisted therapy. Trial registration: ClinicalTrials.gov identifier: NCT04516902."}
{"record_id": 1264, "keywords": "['Adult', 'Antidepressive Agents/adverse effects/*therapeutic use', 'Antidepressive Agents, Second-Generation/adverse effects/*therapeutic use', 'Citalopram/adverse effects/*therapeutic use', 'Depressive Disorder, Major/*drug therapy/psychology', 'Double-Blind Method', 'Female', 'Hallucinogens/adverse effects/*therapeutic use', 'Humans', 'Male', 'Middle Aged', 'Psilocybin/adverse effects/*therapeutic use', 'Self Report', 'Surveys and Questionnaires', 'Young Adult']", "title": "Trial of Psilocybin versus Escitalopram for Depression", "abstract": "BACKGROUND: Psilocybin may have antidepressant properties, but direct comparisons between psilocybin and established treatments for depression are lacking. METHODS: In a phase 2, double-blind, randomized, controlled trial involving patients with long-standing, moderate-to-severe major depressive disorder, we compared psilocybin with escitalopram, a selective serotonin-reuptake inhibitor, over a 6-week period. Patients were assigned in a 1:1 ratio to receive two separate doses of 25 mg of psilocybin 3 weeks apart plus 6 weeks of daily placebo (psilocybin group) or two separate doses of 1 mg of psilocybin 3 weeks apart plus 6 weeks of daily oral escitalopram (escitalopram group); all the patients received psychological support. The primary outcome was the change from baseline in the score on the 16-item Quick Inventory of Depressive Symptomatology-Self-Report (QIDS-SR-16; scores range from 0 to 27, with higher scores indicating greater depression) at week 6. There were 16 secondary outcomes, including QIDS-SR-16 response (defined as a reduction in score of >50%) and QIDS-SR-16 remission (defined as a score of ≤5) at week 6. RESULTS: A total of 59 patients were enrolled; 30 were assigned to the psilocybin group and 29 to the escitalopram group. The mean scores on the QIDS-SR-16 at baseline were 14.5 in the psilocybin group and 16.4 in the escitalopram group. The mean (±SE) changes in the scores from baseline to week 6 were -8.0±1.0 points in the psilocybin group and -6.0±1.0 in the escitalopram group, for a between-group difference of 2.0 points (95% confidence interval [CI], -5.0 to 0.9) (P = 0.17). A QIDS-SR-16 response occurred in 70% of the patients in the psilocybin group and in 48% of those in the escitalopram group, for a between-group difference of 22 percentage points (95% CI, -3 to 48); QIDS-SR-16 remission occurred in 57% and 28%, respectively, for a between-group difference of 28 percentage points (95% CI, 2 to 54). Other secondary outcomes generally favored psilocybin over escitalopram, but the analyses were not corrected for multiple comparisons. The incidence of adverse events was similar in the trial groups. CONCLUSIONS: On the basis of the change in depression scores on the QIDS-SR-16 at week 6, this trial did not show a significant difference in antidepressant effects between psilocybin and escitalopram in a selected group of patients. Secondary outcomes generally favored psilocybin over escitalopram, but the analyses of these outcomes lacked correction for multiple comparisons. Larger and longer trials are required to compare psilocybin with established antidepressants. (Funded by the Alexander Mosley Charitable Trust and Imperial College London's Centre for Psychedelic Research; ClinicalTrials.gov number, NCT03429075.)."}
{"record_id": 7738, "keywords": "['*European', '*controlled study', '*human', '*lysergide', '*normal human', '*placebo', '*poison', '*psychotropic agent', '3,4‐methylenedioxymethamphetamine', 'Adrenergic receptor stimulating agent', 'Adverse drug reaction', 'Appetite', 'Blood level', 'Blood pressure', 'Body temperature', 'Consciousness', 'Core temperature', 'Crossover procedure', 'Depersonalization', 'Dizziness', 'Drug effect', 'Elevated blood pressure', 'Ethics', 'European', 'Happiness', 'Headache', 'Heart rate', 'Maximum plasma concentration', 'Mood', 'Plasma', 'Psychedelic agent', 'Pupil', 'Stimulation', 'Visual hallucination', 'Wakefulness', 'Wellbeing', 'Xerostomia', 'controlled study', 'human', 'normal human']", "title": "Acute autonomic and psychotropic effects of LSD in healthy subjects in a placebo-controlled study", "abstract": "Objective: Lysergic acid diethylamide (LSD) is the prototypic hallucinogen and continues to be widely used recreationally. However, no modern studies on the acute effects of LSD are available. The aim of this study was to assess the autonomic, adverse, and subjective effects of a single representative dose of LSD in healthy subjects. Methods: After ethics approval, LSD (200 mg) and placebo were administered to 16 healthy subjects using a double‐blind, randomized, placebo‐controlled cross‐over design. Outcome measures included blood pressure, heart rate, core body temperature, pupil size, adverse effects and subjective drug effects assessed up to 24 hours. Results: LSD significantly increased blood pressure, heart rate, and body temperature for up to 5 hours. Pupil size was increased for up to 11 hours. LSD produced adverse effects including dry mouth, lack of appetite, dizziness and headache, which completely subsided within 72 hours. There were pronounced alterations in waking consciousness including visual hallucinations, audio‐visual synesthesia and derealization and depersonalization phenomena that lasted 12 hours. Additionally, LSD enhanced subjective wellbeing, happiness, closeness to others and openness. Maximal plasma concentrations of LSD (mean ± SD: 4.5 ± 1.4 ng/mL) were reached 1.7 ± 1 hours after administration and declined to 0.6 ± 0.4 and 0.2 ± 0.2 ng/mL by 12 and 24 hours, respectively. A close relationship between the plasma concentrations of LSD and the autonomic or psychotropic response of LSD over time was observed. Conclusion: LSD produces marked hallucinogenic effects but also MDMA‐like empathogenic mood effects. LSD also produces significant sympathomimetic stimulation. The subjective and sympathomimetic response to LSD lasts up to 12 hours and is closely associated with the LSD concentrations in plasma."}
{"record_id": 3640, "keywords": "['Adult', 'Affect/drug effects/physiology', 'Central Nervous System Stimulants/*administration & dosage', 'Consciousness/*drug effects/physiology', 'Cross-Over Studies', 'Dextroamphetamine/*administration & dosage', 'Double-Blind Method', 'Female', 'Hallucinogens/*administration & dosage', 'Healthy Volunteers', 'Humans', 'Lysergic Acid Diethylamide/*administration & dosage', 'Male', 'Middle Aged', 'N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage', 'Retrospective Studies', 'Time Factors']", "title": "Distinct acute effects of LSD, MDMA, and D-amphetamine in healthy subjects", "abstract": "Lysergic acid diethylamide (LSD) is a classic psychedelic, 3,4-methylenedioxymethamphetamine (MDMA) is an empathogen, and D-amphetamine is a classic stimulant. All three substances are used recreationally. LSD and MDMA are being investigated as medications to assist psychotherapy, and D-amphetamine is used for the treatment of attention-deficit/hyperactivity disorder. All three substances induce distinct acute subjective effects. However, differences in acute responses to these prototypical psychoactive substances have not been characterized in a controlled study. We investigated the acute autonomic, subjective, and endocrine effects of single doses of LSD (0.1 mg), MDMA (125 mg), D-amphetamine (40 mg), and placebo in a randomized, double-blind, cross-over study in 28 healthy subjects. All of the substances produced comparable increases in hemodynamic effects, body temperature, and pupil size, indicating equivalent autonomic responses at the doses used. LSD and MDMA increased heart rate more than D-amphetamine, and D-amphetamine increased blood pressure more than LSD and MDMA. LSD induced significantly higher ratings on the 5 Dimensions of Altered States of Consciousness scale and Mystical Experience Questionnaire than MDMA and D-amphetamine. LSD also produced greater subjective drug effects, ego dissolution, introversion, emotional excitation, anxiety, and inactivity than MDMA and D-amphetamine. LSD also induced greater impairments in subjective ratings of concentration, sense of time, and speed of thinking compared with MDMA and D-amphetamine. MDMA produced greater ratings of good drug effects, liking, high, and ego dissolution compared with D-amphetamine. D-Amphetamine increased ratings of activity and concentration compared with LSD. MDMA but not LSD or D-amphetamine increased plasma concentrations of oxytocin. None of the substances altered plasma concentrations of brain-derived neurotrophic factor. These results indicate clearly distinct acute effects of LSD, MDMA, and D-amphetamine and may assist the dose-finding in substance-assisted psychotherapy research."}
{"record_id": 7739, "keywords": "['Adult', 'Animals', 'Cross-Over Studies', 'Double-Blind Method', 'Female', 'Hallucinogens/*administration & dosage/adverse effects', 'Healthy Volunteers/*psychology', 'Humans', 'Lysergic Acid Diethylamide/*administration & dosage/adverse effects', 'Male', 'Middle Aged', 'Psychotherapy', 'Reflex, Startle/*drug effects', 'Sensory Gating/*drug effects', 'Sympathomimetics', 'Adverse effects', 'Hormones', 'Lsd', 'Prepulse inhibition', 'Subjective effects', 'Sympathomimetic effects']", "title": "Acute Effects of Lysergic Acid Diethylamide in Healthy Subjects", "abstract": "BACKGROUND: After no research in humans for >40 years, there is renewed interest in using lysergic acid diethylamide (LSD) in clinical psychiatric research and practice. There are no modern studies on the subjective and autonomic effects of LSD, and its endocrine effects are unknown. In animals, LSD disrupts prepulse inhibition (PPI) of the acoustic startle response, and patients with schizophrenia exhibit similar impairments in PPI. However, no data are available on the effects of LSD on PPI in humans. METHODS: In a double-blind, randomized, placebo-controlled, crossover study, LSD (200 μg) and placebo were administered to 16 healthy subjects (8 women, 8 men). Outcome measures included psychometric scales; investigator ratings; PPI of the acoustic startle response; and autonomic, endocrine, and adverse effects. RESULTS: Administration of LSD to healthy subjects produced pronounced alterations in waking consciousness that lasted 12 hours. The predominant effects induced by LSD included visual hallucinations, audiovisual synesthesia, and positively experienced derealization and depersonalization phenomena. Subjective well-being, happiness, closeness to others, openness, and trust were increased by LSD. Compared with placebo, LSD decreased PPI. LSD significantly increased blood pressure, heart rate, body temperature, pupil size, plasma cortisol, prolactin, oxytocin, and epinephrine. Adverse effects produced by LSD completely subsided within 72 hours. No severe acute adverse effects were observed. CONCLUSIONS: In addition to marked hallucinogenic effects, LSD exerts methylenedioxymethamphetamine-like empathogenic mood effects that may be useful in psychotherapy. LSD altered sensorimotor gating in a human model of psychosis, supporting the use of LSD in translational psychiatric research. In a controlled clinical setting, LSD can be used safely, but it produces significant sympathomimetic stimulation."}
{"record_id": 3637, "keywords": "['Double-Blind Method', 'Female', '*Hallucinogens', 'Healthy Volunteers', 'Humans', '*Lysergic Acid Diethylamide', 'Male', 'Psilocybin/pharmacology']", "title": "Direct comparison of the acute effects of lysergic acid diethylamide and psilocybin in a double-blind placebo-controlled study in healthy subjects", "abstract": "Growing interest has been seen in using lysergic acid diethylamide (LSD) and psilocybin in psychiatric research and therapy. However, no modern studies have evaluated differences in subjective and autonomic effects of LSD and psilocybin or their similarities and dose equivalence. We used a double-blind, randomized, placebo-controlled, crossover design in 28 healthy subjects (14 women, 14 men) who underwent five 25 h sessions and received placebo, LSD (100 and 200 µg), and psilocybin (15 and 30 mg). Test days were separated by at least 10 days. Outcome measures included self-rating scales for subjective effects, autonomic effects, adverse effects, effect durations, plasma levels of brain-derived neurotrophic factor (BDNF), prolactin, cortisol, and oxytocin, and pharmacokinetics. The doses of 100 and 200 µg LSD and 30 mg psilocybin produced comparable subjective effects. The 15 mg psilocybin dose produced clearly weaker subjective effects compared with both doses of LSD and 30 mg psilocybin. The 200 µg dose of LSD induced higher ratings of ego-dissolution, impairments in control and cognition, and anxiety than the 100 µg dose. The 200 µg dose of LSD increased only ratings of ineffability significantly more than 30 mg psilocybin. LSD at both doses had clearly longer effect durations than psilocybin. Psilocybin increased blood pressure more than LSD, whereas LSD increased heart rate more than psilocybin. However, both LSD and psilocybin showed comparable cardiostimulant properties, assessed by the rate-pressure product. Both LSD and psilocybin had dose-proportional pharmacokinetics and first-order elimination. Both doses of LSD and the high dose of psilocybin produced qualitatively and quantitatively very similar subjective effects, indicating that alterations of mind that are induced by LSD and psilocybin do not differ beyond the effect duration. Any differences between LSD and psilocybin are dose-dependent rather than substance-dependent. However, LSD and psilocybin differentially increased heart rate and blood pressure. These results may assist with dose finding for future psychedelic research.Trial registration: ClinicalTrials.gov identifier: NCT03604744."}
{"record_id": 4967, "keywords": "['*human', '*lysergide', '*normal human', 'Adrenalin', 'Adrenergic receptor stimulating agent', 'Adverse drug reaction', 'Blood level', 'Blood pressure', 'Body temperature', 'Crossover procedure', 'Dizziness', 'Elevated blood pressure', 'Female', 'Headache', 'Heart disease', 'Heart rate', 'Hydrocortisone', 'Hypertension', 'Male', 'Mood', 'Noradrenalin', 'Oxytocin', 'Patient', 'Placebo', 'Prolactin', 'Psychedelic agent', 'Psychomotor performance', 'Pupil', 'Side effect', 'human', 'normal human']", "title": "Autonomic, cardiovascular, and endocrine effects of LSD in healthy subjects", "abstract": "Introduction: LSD is used recreationally worldwide and there is renewed interest in using LSD in clinical psychiatric research and practice. However, there is limited data on the somatic and endocrine effects of LSD in humans. Method: LSD (200 μg) and placebo were administered to 16 healthy subjects (eight women, eight men) in a double‐blind, randomized, placebo‐controlled, cross‐over study. Cardiostimulant effects (blood pressure and heart rate), autonomic effects (body temperature and pupillary function), endocrine effects, and adverse effects were repeatedly assessed. Results: LSD induced positive mood, visual perceptual alterations, and audio‐visual synesthesia lasting for 12h. LSD significantly increased blood pressure, heart rate, body temperature, and pupil size. LSD elevated the plasma concentrations of cortisol, prolactin, oxytocin, and epinephrine but not norepinephrine. LSD impaired psychomotor performance (balance) and produced adverse side effects (difficulty concentrating, headache, exhaustion, dizziness) up to 24 h, which completely subsided within 72 h. No severe acute adverse effects were observed. Conclusion: The hallucinogen LSD produces significant sympathomimetic effects. The LSD‐induced increase in cortisol and prolactin is consistent with LSD's serotonergic properties. The cardiostimulant properties of LSD need to be considered in patients with hypertension or heart disease."}
{"record_id": 3639, "keywords": "['Double-Blind Method', 'Female', '*Hallucinogens/pharmacology', 'Healthy Volunteers', 'Humans', 'Ketanserin/pharmacology', '*Lysergic Acid Diethylamide/pharmacology', 'Male']", "title": "Acute dose-dependent effects of lysergic acid diethylamide in a double-blind placebo-controlled study in healthy subjects", "abstract": "Growing interest has been seen in using lysergic acid diethylamide (LSD) in psychiatric research and therapy. However, no modern studies have evaluated subjective and autonomic effects of different and pharmaceutically well-defined doses of LSD. We used a double-blind, randomized, placebo-controlled, crossover design in 16 healthy subjects (eight women, eight men) who underwent six 25 h sessions and received placebo, LSD (25, 50, 100, and 200 µg), and 200 µg LSD 1 h after administration of the serotonin 5-hydroxytryptamine-2A (5-HT(2A)) receptor antagonist ketanserin (40 mg). Test days were separated by at least 10 days. Outcome measures included self-rating scales that evaluated subjective effects, autonomic effects, adverse effects, plasma brain-derived neurotrophic factor levels, and pharmacokinetics up to 24 h. The pharmacokinetic-subjective response relationship was evaluated. LSD showed dose-proportional pharmacokinetics and first-order elimination and dose-dependently induced subjective responses starting at the 25 µg dose. A ceiling effect was observed for good drug effects at 100 µg. The 200 µg dose of LSD induced greater ego dissolution than the 100 µg dose and induced significant anxiety. The average duration of subjective effects increased from 6.7 to 11 h with increasing doses of 25-200 µg. LSD moderately increased blood pressure and heart rate. Ketanserin effectively prevented the response to 200 µg LSD. The LSD dose-response curve showed a ceiling effect for subjective good effects, and ego dissolution and anxiety increased further at a dose above 100 µg. These results may assist with dose finding for future LSD research. The full psychedelic effects of LSD are primarily mediated by serotonin 5-HT(2A) receptor activation."}
{"record_id": 2105, "keywords": "['*dose response', '*lysergide', 'Adult', 'Anxiety', 'Body temperature', 'Clinical article', 'Clinical trial', 'Consciousness', 'Controlled clinical trial', 'Controlled study', 'Crossover procedure', 'Depersonalization', 'Diastolic blood pressure', 'Disease duration', 'Double blind procedure', 'Drug therapy', 'Experimental study', 'Family study', 'Female', 'Heart rate', 'Human', 'Human tissue', 'Illicit drug', 'Instrument validation', 'Male', 'Metabolite', 'Mood', 'Pharmacokinetics', 'Physical disease', 'Placebo', 'Plasma', 'Pregnancy', 'Prevalence', 'Pupil', 'Rating scale', 'Recreational drug', 'Smoking', 'Synesthesia', 'Visual analog scale', 'dose response']", "title": "Acute dose-response effects of LSD in healthy humans", "abstract": "Background: LSD (lysergic acid diethylamide) is a classic hallucinogen. It was widely studied in the 1950s to 1970s as an adjunct to psychotherapy (psycholytic therapy) and as a model to study psychotic states. Today, LSD is again in the focus of several investigations ranging from pharmacological research studies in healthy subjects [1‐3] to studies investigating LSD as a possible treatment for anxiety associated with terminal illness [4]. Because of the continued popularity of LSD as recreational drug and renewed interest in its therapeutic use we examined the acute response to two different doses of LSD in healthy subjects under controlled conditions. Methods: Data from two double‐blind, placebo controlled experimental studies were used to establish dose‐response relationships. Study 1 investigated the effects of 100mg LSD vs. Placebo and study 2 investigated the effects of 200mg LSD vs. Placebo. Both studies were performed in a cross‐over design. Twenty‐four subjects (12 men, 12 women; mean age 33±11 years) participated in Study 1, and 16 subjects (8 men, 8 women; mean Age 29±6 years) participated in Study 2. The inclusion and exclusion criteria were identical for both studies. Subjects younger than 25 years of age were excluded from participating in the study. Additional exclusion criteria were age >65 years, pregnancy, personal or family history of major psychiatric disorders, use of medications that may interfere with the study medication, chronic or acute physical illness, tobacco smoking (>10 cigarettes/day), and a lifetime prevalence of illicit drug use >10 times. Subjective effects were measured using validated psychometric tools including visual analog scales, adjective mood rating scale and the altered states of consciousness scale. Heart rate, blood pressure, and pupil size were also recorded. Further, we measured plasma concentration of LSD and its main metabolites in both studies to investigate pharmacokinetic ‐ pharmacodynamic relationships. Results: LSD produced positively‐experienced derealization and depersonalization and visual restructuralization including synaesthesia after 100 μg and 200 LSD in a dose‐dependent manner. Additionally, LSD produced empathic effects such as “closeness” “openness”, and “trust”. Empathic effects were found higher after 200 μg than after 100 μg. Subjective effects after 200 μg lasted up to 12 hours, and up to 10 hours after 100 μg. Negative associated effects, mainly transient anxiety, were more pronounced under 200 μg than after 100 μg. LSD did also moderately increase systolic and diastolic blood pressure, body temperature, and pupil size. LSD did not produce fearful reactions or negative experiences in this controlled setting. Conclusion: LSD induced mainly positive subjective effects in a dose‐dependent manner in a controlled laboratory setting in healthy subjects. Our findings show that 100 μg and 200 μg of LSD induce empathic effects to different degrees which is an important finding regarding its potential use in psycholytic therapy."}
{"record_id": 2107, "keywords": "['Administration, Oral', 'Adult', 'Affect/drug effects/physiology', 'Blood Pressure/drug effects/physiology', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Half-Life', 'Hallucinogens/*administration & dosage/*pharmacokinetics', 'Healthy Volunteers', 'Heart Rate/drug effects/physiology', 'Humans', 'Lysergic Acid Diethylamide/*administration & dosage/*pharmacokinetics', 'Male', 'Middle Aged', 'Young Adult', 'Autonomic Effect', 'Drug Effect', 'Lysergic Acid Diethylamide', 'Psilocybin', 'Subjective Effect']", "title": "Pharmacokinetics and Pharmacodynamics of Lysergic Acid Diethylamide in Healthy Subjects", "abstract": "BACKGROUND AND OBJECTIVE: Lysergic acid diethylamide (LSD) is used recreationally and in clinical research. The aim of the present study was to characterize the pharmacokinetics and exposure-response relationship of oral LSD. METHODS: We analyzed pharmacokinetic data from two published placebo-controlled, double-blind, cross-over studies using oral administration of LSD 100 and 200 µg in 24 and 16 subjects, respectively. The pharmacokinetics of the 100-µg dose is shown for the first time and data for the 200-µg dose were reanalyzed and included. Plasma concentrations of LSD, subjective effects, and vital signs were repeatedly assessed. Pharmacokinetic parameters were determined using compartmental modeling. Concentration-effect relationships were described using pharmacokinetic-pharmacodynamic modeling. RESULTS: Geometric mean (95% confidence interval) maximum plasma concentration values of 1.3 (1.2-1.9) and 3.1 (2.6-4.0) ng/mL were reached 1.4 and 1.5 h after administration of 100 and 200 µg LSD, respectively. The plasma half-life was 2.6 h (2.2-3.4 h). The subjective effects lasted (mean ± standard deviation) 8.2 ± 2.1 and 11.6 ± 1.7 h for the 100- and 200-µg LSD doses, respectively. Subjective peak effects were reached 2.8 and 2.5 h after administration of LSD 100 and 200 µg, respectively. A close relationship was observed between the LSD concentration and subjective response within subjects, with moderate counterclockwise hysteresis. Half-maximal effective concentration values were in the range of 1 ng/mL. No correlations were found between plasma LSD concentrations and the effects of LSD across subjects at or near maximum plasma concentration and within dose groups. CONCLUSIONS: The present pharmacokinetic data are important for the evaluation of clinical study findings (e.g., functional magnetic resonance imaging studies) and the interpretation of LSD intoxication. Oral LSD presented dose-proportional pharmacokinetics and first-order elimination up to 12 h. The effects of LSD were related to changes in plasma concentrations over time, with no evidence of acute tolerance. TRIAL REGISTRATION: NCT02308969, NCT01878942."}
{"record_id": 3632, "keywords": "['Cross-Over Studies', 'Double-Blind Method', '*Hallucinogens/adverse effects', 'Healthy Volunteers', 'Heart Rate', 'Humans', '*Lysergic Acid Diethylamide/adverse effects', 'Blood pressure', 'Concentration', 'Flashback', 'Lsd', 'Safety', 'Subjective effects']", "title": "Safety pharmacology of acute LSD administration in healthy subjects", "abstract": "RATIONALE: Lysergic acid diethylamide (LSD) is used in psychiatric and psychological research and investigated as a potential treatment for medical and psychiatric disorders, including depression, anxiety, and cluster headache. OBJECTIVES: Safety data on clinical safety are available from small studies but not from larger samples. We report safety pharmacology data from a large pooled study sample on acute effects of LSD in healthy subjects. METHODS: We conducted a pooled analysis of four double-blind, randomized, placebo-controlled, crossover studies that included a total of 83 healthy subjects and 131 single-dose administrations of LSD. LSD administrations were matched to dose groups according to measured LSD peak plasma concentrations to adjust for uncertainties in the correct LSD dose in some studies. Single doses were 25, 50, 100, and 200 µg of LSD base. We investigated subjective effects (self-rated any drug effect, good drug effect, bad drug effect, and anxiety), blood pressure, heart rate, body temperature, duration of the acute LSD response, acute (12 h) and subacute (24 h) adverse effects, reports of flashbacks, and liver and kidney function before and after the studies. RESULTS: LSD dose-dependently increased subjective, physiologic, and adverse effects. The dose-response curves for the proportions of subjects with a certain amount of a subjective effect were steeper and reached a higher maximum for positive acute subjective effects compared with negative acute subjective effects. Maximal ratings of > 50% good drug effects were reached in 37%, 91%, 96%, and 91% of the LSD administrations at 25, 50, 100, and 200 µg. Maximal ratings of > 50% bad drug effects were reached in 0%, 9%, 27%, 31% at 25, 50, 100, and 200 µg, respectively. Mean ratings of Oceanic Boundlessness were 10%, 25%, 41%, and 44%, and mean ratings of Anxious Ego-Dissolution were 3.4%, 13%, 20%, and 22% at 25, 50, 100, and 200 µg, respectively. The physiologic effects of LSD were moderate. None of the subjects had systolic blood pressure > 180 mmHg at any time. Peak heart rate > 100 beats/min was observed in 0%, 6%, 20%, and 25% of the subjects at 25, 50, 100, and 200 µg, respectively. Maximal heart rates of 129 and 121 beats/min were observed in one subject at the 50 and 200 µg doses, respectively. Peak body temperature > 38° was observed in 0%, 11%, 7%, and 34% at 25, 50, 100, and 200 µg, respectively. Mean acute adverse effect scores on the List of Complaints were 5.6, 9.2, 12, and 13 at 25, 50, 100, and 200 µg, respectively. Kidney and liver function parameters were unaltered. Six subjects reported transient flashback phenomena. CONCLUSIONS: The single-dose administration of LSD is safe in regard to acute psychological and physical harm in healthy subjects in a controlled research setting."}
{"record_id": 3633, "keywords": "['LSD', 'Safety', 'Flashback', 'Blood pressure', 'Heart rate', 'Subjective effects', 'Concentration', 'Drug Administration Methods', 'Pharmacology', 'Anxiety', 'Hallucinations', 'Lysergic Acid Diethylamide']", "title": "Correction to: Safety pharmacology of acute LSD administration in healthy subjects", "abstract": "Reports an error in 'Safety pharmacology of acute LSD administration in healthy subjects' by Friederike Holze, Toya V. Caluori, Patrick Vizeli and Matthias E. Liechti (Psychopharmacology, 2022[Jun], Vol 239[6], 1893-1905). In the published article, the column headers of Table 1 are incorrectly presented. The original article has been corrected. (The following abstract of the original article appeared in record [rid]2021-85913-001[/rid].) Rationale: Lysergic acid diethylamide (LSD) is used in psychiatric and psychological research and investigated as a potential treatment for medical and psychiatric disorders, including depression, anxiety, and cluster headache. Objectives: Safety data on clinical safety are available from small studies but not from larger samples. We report safety pharmacology data from a large pooled study sample on acute effects of LSD in healthy subjects. Methods: We conducted a pooled analysis of four double-blind, randomized, placebo-controlled, crossover studies that included a total of 83 healthy subjects and 131 single-dose administrations of LSD. LSD administrations were matched to dose groups according to measured LSD peak plasma concentrations to adjust for uncertainties in the correct LSD dose in some studies. Single doses were 25, 50, 100, and 200 µg of LSD base. We investigated subjective effects (self-rated any drug effect, good drug effect, bad drug effect, and anxiety), blood pressure, heart rate, body temperature, duration of the acute LSD response, acute (12 h) and subacute (24 h) adverse effects, reports of flashbacks, and liver and kidney function before and after the studies. Results: LSD dose-dependently increased subjective, physiologic, and adverse effects. The dose–response curves for the proportions of subjects with a certain amount of a subjective effect were steeper and reached a higher maximum for positive acute subjective effects compared with negative acute subjective effects. Maximal ratings of > 50% good drug effects were reached in 37%, 91%, 96%, and 91% of the LSD administrations at 25, 50, 100, and 200 µg. Maximal ratings of > 50% bad drug effects were reached in 0%, 9%, 27%, 31% at 25, 50, 100, and 200 µg, respectively. Mean ratings of Oceanic Boundlessness were 10%, 25%, 41%, and 44%, and mean ratings of Anxious Ego-Dissolution were 3.4%, 13%, 20%, and 22% at 25, 50, 100, and 200 µg, respectively. The physiologic effects of LSD were moderate. None of the subjects had systolic blood pressure > 180 mmHg at any time. Peak heart rate > 100 beats/min was observed in 0%, 6%, 20%, and 25% of the subjects at 25, 50, 100, and 200 µg, respectively. Maximal heart rates of 129 and 121 beats/min were observed in one subject at the 50 and 200 µg doses, respectively. Peak body temperature > 38° was observed in 0%, 11%, 7%, and 34% at 25, 50, 100, and 200 µg, respectively. Mean acute adverse effect scores on the List of Complaints were 5.6, 9.2, 12, and 13 at 25, 50, 100, and 200 µg, respectively. Kidney and liver function parameters were unaltered. Six subjects reported transient flashback phenomena. Conclusions: The single-dose administration of LSD is safe in regard to acute psychological and physical harm in healthy subjects in a controlled research setting. (PsycInfo Database Record (c) 2023 APA, all rights reserved)"}
{"record_id": 3638, "keywords": "['Adult', 'Affect/*drug effects', 'Cognition/*drug effects', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Hallucinogens/administration & dosage/adverse effects/blood/*pharmacokinetics', 'Healthy Volunteers', 'Humans', 'Linear Models', 'Lysergic Acid Diethylamide/administration & dosage/adverse', 'effects/blood/*pharmacokinetics', 'Male', 'Models, Biological', 'Young Adult']", "title": "Pharmacokinetics and Pharmacodynamics of Lysergic Acid Diethylamide Microdoses in Healthy Participants", "abstract": "\"Microdoses\" of lysergic acid diethylamide (LSD) are used recreationally to enhance mood and cognition. Increasing interest has also been seen in developing LSD into a medication. Therefore, we performed a pharmacokinetic-pharmacodynamic study using very low doses of LSD. Single doses of LSD base (5, 10, and 20 µg) and placebo were administered in a double-blind, randomized, placebo-controlled crossover study in 23 healthy participants. Test days were separated by at least 5 days. Plasma levels of LSD and subjective effects were assessed up to 6 hours after administration. Pharmacokinetic parameters were determined using compartmental modeling. Concentration-subjective effect relationships were described using pharmacokinetic-pharmacodynamic modeling. Mean (95% confidence interval) maximal LSD concentrations were 151 pg/mL (127-181), 279 pg/mL (243-320), and 500 pg/mL (413-607) after 5, 10, and 20 µg LSD administration, respectively. Maximal concentrations were reached after 1.1 hours. The mean elimination half-life was 2.7 hours (1.5-6.2). The 5 µg dose of LSD elicited no significant acute subjective effects. The 10 µg dose of LSD significantly increased ratings of \"under the influence\" and \"good drug effect\" compared with placebo. These effects began an average of 1.1 hours after 10 µg LSD administration, peaked at 2.5 hours, and ended at 5.1 hours. The 20 µg dose of LSD significantly increased ratings of \"under the influence,\" \"good drug effects,\" and \"bad drug effects.\" LSD concentrations dose-proportionally increased at doses as low as 5-20 µg and decreased with a half-life of 3 hours. The threshold dose of LSD base for psychotropic effects was 10 µg."}
{"record_id": 3634, "keywords": "['Administration, Oral', 'Adult', 'Area Under Curve', 'Cross-Over Studies', 'Double-Blind Method', 'Female', 'Half-Life', 'Hallucinogens/*administration & dosage/pharmacokinetics/pharmacology', 'Humans', 'Lysergic Acid Diethylamide/*administration & dosage/analogs &', 'derivatives/pharmacokinetics/pharmacology', 'Male', 'Middle Aged', 'Lsd', 'O-h-lsd', 'concentration-effect relationship', 'metabolism', 'pharmacodynamics', 'pharmacokinetics']", "title": "Pharmacokinetics and subjective effects of a novel oral LSD formulation in healthy subjects", "abstract": "AIMS: The aim of the present study was to characterize the pharmacokinetics and exposure-subjective response relationship of a novel oral solution of lysergic acid diethylamide (LSD) that was developed for clinical use in research and patients. METHOD: LSD (100 μg) was administered in 27 healthy subjects using a placebo-controlled, double-blind, cross-over design. Plasma levels of LSD, nor-LSD, and 2-oxo-3-hydroxy-LSD (O-H-LSD) and subjective drug effects were assessed up to 11.5 hours. RESULTS: First-order elimination kinetics were observed for LSD. Geometric mean maximum concentration (C(max) ) values (range) of 1.7 (1.0-2.9) ng/mL were reached at a t(max) (range) of 1.7 (1.0-3.4) hours after drug administration. The plasma half-life (t(1/2) ) was 3.6 (2.4-7.3) hours. The AUC(∞) was 13 (7.1-28) ng·h/mL. No differences in these pharmacokinetic parameters were found between male and female subjects. Plasma O-H-LSD but not nor-LSD (< 0.01 ng/mL) concentrations could be quantified in all subjects. Geometric mean O-H-LSD C(max) values (range) of 0.11 (0.07-0.19) ng/mL were reached at a t(max) (range) of 5 (3.2-8) hours. The t(1/2) and AUC(∞) values of O-H-LSD were 5.2 (2.6-21) hours and 1.7 (0.85-4.3) ng·h/mL, respectively. The subjective effects of LSD lasted (mean ± SD) for 8.5 ± 2.0 hours (range: 5.3-12.8 h), and peak effects were reached 2.5 ± 0.6 hours (range 1.6-4.3 h) after drug administration. EC(50) values were 1.0 ± 0.5 ng/mL and 1.9 ± 1.0 ng/mL for \"good\" and \"bad\" subjective drug effects, respectively. CONCLUSION: The present study characterized the pharmacokinetics of LSD and its main metabolite O-H-LSD. The subjective effects of LSD were closely associated with changes in plasma concentrations over time."}
{"record_id": 698, "keywords": "['Humans', 'Ketanserin/pharmacology', '*Hallucinogens/pharmacology', 'Lysergic Acid Diethylamide/pharmacology', 'Cross-Over Studies', 'Brain-Derived Neurotrophic Factor', 'Healthy Volunteers', 'Double-Blind Method', 'Lsd', 'interaction', 'ketanserin', 'pharmacokinetics', 'subjective effects']", "title": "Ketanserin Reverses the Acute Response to LSD in a Randomized, Double-Blind, Placebo-Controlled, Crossover Study in Healthy Participants", "abstract": "BACKGROUND: Lysergic acid diethylamide (LSD) is currently being investigated in psychedelic-assisted therapy. LSD has a long duration of acute action of 8-11 hours. It produces its acute psychedelic effects via stimulation of the serotonin 5-hydroxytryptamine-2A (HT2A) receptor. Administration of the 5-HT2A antagonist ketanserin before LSD almost fully blocks the acute subjective response to LSD. However, unclear is whether ketanserin can also reverse the effects of LSD when administered after LSD. METHODS: We used a double-blind, randomized, placebo-controlled, crossover design in 24 healthy participants who underwent two 14-hour sessions and received ketanserin (40 mg p.o.) or placebo 1 hour after LSD (100 µg p.o.). Outcome measures included subjective effects, autonomic effects, acute adverse effects, plasma brain-derived neurotrophic factor levels, and pharmacokinetics up to 12 hours. RESULTS: Ketanserin reversed the acute response to LSD, thereby significantly reducing the duration of subjective effects from 8.5 hours with placebo to 3.5 hours. Ketanserin also reversed LSD-induced alterations of mind, including visual and acoustic alterations and ego dissolution. Ketanserin reduced adverse cardiovascular effects and mydriasis that were associated with LSD but had no effects on elevations of brain-derived neurotrophic factor levels. Ketanserin did not alter the pharmacokinetics of LSD. CONCLUSIONS: These findings are consistent with an interaction between ketanserin and LSD and the view that LSD produces its psychedelic effects only when occupying 5-HT2A receptors. Ketanserin can effectively be used as a planned or rescue option to shorten and attenuate the LSD experience in humans in research and LSD-assisted therapy. TRIAL REGISTRY: ClinicalTrials.gov (NCT04558294)."}
{"record_id": 4956, "keywords": "['Adult', 'Consciousness/*drug effects/physiology', 'Consciousness Disorders/blood/*chemically induced/*psychology', 'Cross-Over Studies', 'Double-Blind Method', 'Female', 'Hallucinogens/*administration & dosage/blood', 'Healthy Volunteers', 'Humans', 'Lysergic Acid Diethylamide/*administration & dosage/blood', 'Male', 'Middle Aged', 'Mysticism/*psychology', 'Surveys and Questionnaires', 'Switzerland', 'Altered states of consciousness', 'Lsd', 'Mystical experiences']", "title": "Alterations of consciousness and mystical-type experiences after acute LSD in humans", "abstract": "RATIONALE: Lysergic acid diethylamide (LSD) is used recreationally and in clinical research. Acute mystical-type experiences that are acutely induced by hallucinogens are thought to contribute to their potential therapeutic effects. However, no data have been reported on LSD-induced mystical experiences and their relationship to alterations of consciousness. Additionally, LSD dose- and concentration-response functions with regard to alterations of consciousness are lacking. METHODS: We conducted two placebo-controlled, double-blind, cross-over studies using oral administration of 100 and 200 μg LSD in 24 and 16 subjects, respectively. Acute effects of LSD were assessed using the 5 Dimensions of Altered States of Consciousness (5D-ASC) scale after both doses and the Mystical Experience Questionnaire (MEQ) after 200 μg. RESULTS: On the MEQ, 200 μg LSD induced mystical experiences that were comparable to those in patients who underwent LSD-assisted psychotherapy but were fewer than those reported for psilocybin in healthy subjects or patients. On the 5D-ASC scale, LSD produced higher ratings of blissful state, insightfulness, and changed meaning of percepts after 200 μg compared with 100 μg. Plasma levels of LSD were not positively correlated with its effects, with the exception of ego dissolution at 100 μg. CONCLUSIONS: Mystical-type experiences were infrequent after LSD, possibly because of the set and setting used in the present study. LSD may produce greater or different alterations of consciousness at 200 μg (i.e., a dose that is currently used in psychotherapy in Switzerland) compared with 100 μg (i.e., a dose used in imaging studies). Ego dissolution may reflect plasma levels of LSD, whereas more robustly induced effects of LSD may not result in such associations."}
{"record_id": 2480, "keywords": "['Adult', 'Cross-Over Studies', 'Double-Blind Method', '*Hallucinogens/pharmacology', 'Healthy Volunteers', 'Humans', '*Lysergic Acid Diethylamide/adverse effects', '*Hallucinogen', '*lsd', '*Lysergic acid diethylamide', '*implementation science', '*psychedelic']", "title": "Safety, tolerability, pharmacokinetics, and subjective effects of 50, 75, and 100 µg LSD in healthy participants within a novel intervention paradigm: A proof-of-concept study", "abstract": "BACKGROUND: Classic psychedelics hold promise as therapeutics for psychiatric disorders, but require scalable intervention protocols. This proof-of-concept study evaluated the safety, tolerability, pharmacokinetics, and subjective effects of 50, 75, and 100 µg lysergic acid diethylamide (LSD) in healthy adults within a novel intervention paradigm. METHODS: Up to three participants were administered LSD on the same day in separate rooms, each with a single attendant, after 1 day of preparation. An open-label design and a double-blind placebo-controlled design were used. RESULTS: Ninety-one percent of participants completed the study. Thirty-two adults (mean age = 28.8 years) received 50 (n = 3), 75 (n = 7), 100 (n = 3) LSD, 50 µg followed by 75 µg LSD (n = 9) 1 week apart, or placebo followed by a 75 µg LSD (n = 10) 1 week apart. There were no serious adverse events. Twenty-eight percent of participants experienced at least one expected mild adverse event, with one expected moderate adverse event. The maximum blood plasma levels occurred between 1.2 and 2 h post-administration, with an apparent half-life between 2.8 and 4.3 h. LSD largely induced greater subjective effects versus placebo. CONCLUSION: In the current novel intervention paradigm, 50, 75, and 100 µg LSD are tolerable with favourable safety profiles in healthy adults, only mild adverse events during the day of drug administration, and mystical-type subjective experiences. Future studies are needed to evaluate safety, tolerability, subjective effects, and cost-effectiveness in clinical populations."}
{"record_id": 4961, "keywords": "['*psychotherapy', 'Adult', 'Altered state of consciousness', 'Anxiety', 'Clinical article', 'Conference abstract', 'Controlled study', 'Double blind procedure', 'Drug therapy', 'Female', 'Human', 'Intimacy', 'Male', 'Mental patient', 'Psychiatric diagnosis', 'Questionnaire', 'Trust', 'Visual analog scale']", "title": "Acute effects of LSD in healthy subjects and in patients during LSD-assisted psychotherapy", "abstract": "Background: Lysergic acid diethylamide (LSD) is increasingly used in clinical research. The goal of this study was to characterize and compare the acute effects of LSD in healthy subjects and in patients with psychiatric disorders. Methods: We investigated the acute effects of 0.1 and 0.2 mg LSD in placebo‐controlled, double‐blind, cross‐over studies in 24 and 16 healthy subjects. Additionally, acute effects of LSD (0.1‐0.2 mg) were assessed in 8 patients with various psychiatric diagnoses treated in Swiss psychiatric practices in group settings and in 11 patients with anxiety associated with life‐threatening illness and treated alone within a placebo‐controlled clinical trial. Acute subjective effects of LSD were assessed using visual analog scales (VASs), the 5 Dimensions of Altered States of Consciousness (5D‐ASC) scale and the Mystical Experience Questionnaire (MEQ). Results: In healthy subjects, LSD acutely and dose‐dependently enhanced ratings of feelings of openness, trust and closeness to others on the VASs. On the 5D‐ASC, LSD increased ratings on all scales compared with placebo with higher ratings of blissful state, insightfulness, and changed meaning of percepts after 0.2 mg compared with 0.1 mg. LSD (0.1‐0.2 mg) had similar effects on the 5D‐ASC and induced similar mystical‐type experiences in the MEQ in healthy subjects and patients (alone and in group settings). Conclusions: LSD has acute empathogenic effects that may be beneficial in psychotherapy. Preliminary findings indicate that LSD produced largely comparable acute alterations in consciousness and mystical‐type experiences in healthy subjects in an experimental setting and in psychiatric patients in different treatment settings."}
{"record_id": 6157, "keywords": "['Ketanserin', 'Lysergic Acid Diethylamide']", "title": "Effect of Ketanserin After LSD Administration", "abstract": "LSD is a so‐called \"classic\" or serotonergic hallucinogen or psychedelic.The effects of LSD have been frequently investigated in the past in both healthy participants and patients. In these studies, LSD produced acute transient alterations in waking consciousness including visual perceptual alterations, audio‐visual synesthesia, derealization and depersonalization. Moreover, several of these studies described robust and sustained effects of LSD in patients suffering from addiction, anxiety and depression. Its psychedelic effects are mainly attributed to its potent partial 5‐HT2A receptor agonism. Consistently, administration the 5‐HT2A receptor antagonist ketanserin (40 mg) prior to the administration of LSD (100 μg) almost completely prevented the acute effects of LSD in another study of our research group (NCT03321136). The present study hypothesis is that ketanserin (40 mg) administered 1h after LSD shortens and reduces the acute subjective effects of LSD (100 μg) compared to LSD alone (100 μg) followed by placebo in healthy humans. Such a finding would confirm a primarily competitive antagonism of ketanserin and LSD at the 5‐HT2A receptor in vivo and indicate that LSD produces its psychedelic effects only when present at the receptor."}
{"record_id": 3630, "keywords": "['5-HT2A receptor', 'Lsd', 'emotion processing', 'empathy', 'ketanserin', 'oxytocin', 'psychedelic']", "title": "Role of the 5-HT(2A) Receptor in Acute Effects of LSD on Empathy and Circulating Oxytocin", "abstract": "The psychedelic lysergic acid diethylamide (LSD) has experienced a revival in research, including clinical trials that evaluate LSD-assisted psychotherapy. LSD induces perceptual alterations and influences emotion processing in ways that may support psychotherapy. Here, we investigated the effects of LSD on emotional empathy and mediating role of the serotonin 5-hydroxytryptamine-2A (5-HT(2A)) receptor by administering 25, 50, 100, and 200 µg LSD alone and 200 µg LSD combined with pretreatment with the 5-HT(2A) receptor antagonist ketanserin (40 mg) using a placebo-controlled, double-blind, random-order, crossover design in 16 healthy subjects. The Multifaceted Empathy Test (MET) was used to assess the effects of LSD on emotional empathy. Plasma oxytocin levels were also measured. LSD dose-dependently increased implicit and explicit emotional empathy, with the highest 200 µg LSD dose having a significant effect compared with placebo. The 200 µg dose of LSD also moderately increased plasma oxytocin levels compared with placebo. Ketanserin reduced the LSD-induced elevations of oxytocin but not the LSD-induced increases in emotional empathy. These findings confirm that LSD enhances empathy, and this effect may be partially independent of its primary action on 5-HT(2A) receptors to induce subjective psychedelic effects. In contrast, LSD-induced oxytocin release may depend on 5-HT(2A) receptor stimulation, which is consistent with the psychedelic effect of LSD. Further studies are needed to investigate whether LSD may also enhance empathy and potentially produce therapeutic effects in patients who have deficits in empathy and impairments in social functioning."}
{"record_id": 8312, "keywords": "['Adrenal Cortex Hormones/*blood', 'Adult', 'Corticosterone/analogs & derivatives/blood', 'Cross-Over Studies', 'Dehydroepiandrosterone/blood', 'Double-Blind Method', 'Female', 'Gonadal Steroid Hormones/*blood', 'Hallucinogens/*pharmacology', 'Healthy Volunteers', 'Humans', 'Hydrocortisone/blood', 'Lysergic Acid Diethylamide/*pharmacology', 'Male', 'Middle Aged', 'glucocorticoid', 'lysergic acid diethylamide', 'serotonin', 'steroid']", "title": "Acute Effects of Lysergic Acid Diethylamide on Circulating Steroid Levels in Healthy Subjects", "abstract": "Lysergic acid diethylamide (LSD) is a serotonin 5-hydroxytryptamine-2A (5-HT2A ) receptor agonist that is used recreationally worldwide. Interest in LSD research in humans waned after the 1970s, although the use of LSD in psychiatric research and practice has recently gained increasing attention. LSD produces pronounced acute psychedelic effects, although its influence on plasma steroid levels over time has not yet been characterised in humans. The effects of LSD (200 μg) or placebo on plasma steroid levels were investigated in 16 healthy subjects using a randomised, double-blind, placebo-controlled, cross-over study design. Plasma concentration-time profiles were determined for 15 steroids using liquid-chromatography tandem mass-spectrometry. LSD increased plasma concentrations of the glucocorticoids cortisol, cortisone, corticosterone and 11-dehydrocorticosterone compared to placebo. The mean maximum concentration of LSD was reached at 1.7 h. Mean peak psychedelic effects were reached at 2.4 h, with significant alterations in mental state from 0.5 h to > 10 h. Mean maximal concentrations of cortisol and corticosterone were reached at 2.5 h and 1.9 h, and significant elevations were observed 1.5-6 h and 1-3 h after drug administration, respectively. LSD also significantly increased plasma concentrations of the androgen dehydroepiandrosterone but not other androgens, progestogens or mineralocorticoids compared to placebo. A close relationship was found between plasma LSD concentrations and changes in plasma cortisol and corticosterone and the psychotropic response to LSD, and no clockwise hysteresis was observed. In conclusion, LSD produces significant acute effects on circulating steroids, especially glucocorticoids. LSD-induced changes in circulating glucocorticoids were associated with plasma LSD concentrations over time and showed no acute pharmacological tolerance."}
{"record_id": 4905, "keywords": "['Affect', 'Cross-Over Studies', '*Hallucinogens/adverse effects', 'Healthy Volunteers', 'Humans', '*Lysergic Acid Diethylamide/adverse effects', 'Randomized Controlled Trials as Topic', 'efficacy', 'lysergic acid diethylamide', 'meta-analysis', 'psychological-assisted therapy', 'safety']", "title": "The potential role of lysergic acid diethylamide for psychological assisted therapy: A meta-analysis of randomised controlled trials in healthy volunteers", "abstract": "OBJECTIVE: In recent years, interest in using lysergic acid diethylamide (LSD) in psychiatric research and corresponding therapy has increased rapidly. In this meta-analysis, we explored the effects of LSD on healthy subjects with respect to subjective drug effects, blood pressure, heart rate, body temperature and side effects. METHOD: PubMed, Embase, and the Cochrane Library were searched from January 2010 to December 2020 for randomized controlled trials (RCTs) on the effects of LSD in healthy people. Subsequently, 5 RCTs with 132 healthy people which focused on the effects of LSD were enrolled in our study. RESULT: We found that taking 50, 100 and 200 mcg LSD doses were associated with a significant increase in the maximal difference from the baseline compared to the placebo group among the outcomes of AMRS (Adjective Mood Rating Scale) score. Significant differences existed between the LSD and placebo groups when taking 100 and 200 mcg LSD in acute adverse effects (100 mcg: SMD = .97, 95% confidence interval [CI], .50, 1.44, Z = 4.04, p < .001; 200 mcg: SMD = 1.18, 95% CI, 0.65, 1.72, Z = 4.32, p < .001). CONCLUSIONS: Meta-analysis of the subjective effects of LSD in healthy people revealed moderate significant effect sizes in favor of LSD with no significant adverse effects. A 100 mcg dose of LSD has potential for use in psychological-assisted therapy and may improve the mental fitness of patients with disease-related psychiatric distress. Additional clinical trials are necessary to explore the efficacy and safety of LSD as a psychological-assisted therapy."}
{"record_id": 6084, "keywords": "['Ketanserin', 'Lysergic Acid Diethylamide', 'Serotonin']", "title": "Role of the Serotonin 5-HT2A Receptor in LSD-induced Altered States of Consciousness (LDR-Study)", "abstract": "Serotonin receptors, especially the 5HT2A receptor, are thought to be involved in the effects of various recreationally used psychedelic substances such as LSD. LSD potently stimulates the 5‐HT2A receptor but also 5‐HT2B/C, 5‐HT1 and dopaminergic receptors. LSD induces acute transient alterations in waking consciousness including visual perceptual alterations, audio‐visual synesthesia, derealization and depersonalization. LSD has therefore been used as experimental tool (\"psychotomimetic\") in modern psychiatric research to study psychotic‐like states and model psychosis in healthy subjects [1‐5]. However, the dose‐effects of 5‐HT2A receptor stimulation by LSD has not yet been studied. Additionally, there is still very limited data to what extent the 5HT2A receptor contributes to LSD's effects and its role in the mediation of the full response to LSD at a high dose is unclear. A recent experimental human study showed the 5‐HT2A receptor antagonist ketanserin fully blocked the subjective effects of a moderate dose of 100 µg of LSD [6]. But, whether the effects of a high 200 µg oral dose of LSD can be blocked by the selective pharmacological 5‐HT2A antagonist ketanserin remains to be tested to confirm the critical role of the 5‐HT2A receptor in more pronounced alterations of consciousness and perception. The present study therefore explores the role the 5‐HT2A receptor in LSD‐induced altered states of consciousness using escalating doses of LSD and the 5‐HT2A receptor blocker ketanserin administered before a high dose of LSD."}
{"record_id": 5737, "keywords": NaN, "title": "Greater subjective effects of a low dose of LSD in participants with depressed mood", "abstract": "Recent studies and anecdotal reports suggest that psychedelics can improve mood states, even at low doses. However, few placebo-controlled studies have examined the acute effects of low doses of LSD in individuals with psychiatric symptoms. In the current study, we examined the acute and sub-acute effect of a low dose of LSD (26 µg) on subjective effects and mood in volunteers with mild depressed mood. The study used a randomized, double-blind, crossover design to compare the effects of LSD in two groups of adults: participants who scored high (≥17; n = 20) or low (<17; n = 19) on the Beck Depression-II inventory (BDI) at screening. Participants received a single low dose of LSD (26 µg) and placebo during two 5-h laboratory sessions, separated by at least one week. Subjective, physiological, and mood measures were assessed at regular intervals throughout the sessions, and behavioral measures of creativity and emotion recognition were obtained at expected peak effect. BDI depression scores and mood ratings were assessed 48-h after each session. Relative to placebo, LSD (26 µg) produced expected, mild physiological and subjective effects on several measures in both groups. However, the high BDI group reported significantly greater drug effects on several indices of acute effects, including ratings of vigor, elation, and affectively positive scales of a measure of psychedelic effects (5D-ASC). The high BDI group also reported a greater decline in BDI depression scores 48-h after LSD, compared to placebo. These findings suggest that an acute low dose of LSD (26 µg) elicits more pronounced positive mood and stimulant-like effects, as well as stronger altered states of consciousness in individuals with depressive symptoms, compared to non-depressed individuals."}
{"record_id": 801, "keywords": "['Adolescent', 'Adult', 'Affect/*drug effects', 'Animals', 'Cognition/*drug effects', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Hallucinogens/*administration & dosage', 'Healthy Volunteers', 'Humans', 'Lysergic Acid Diethylamide/*administration & dosage', 'Male', 'Surveys and Questionnaires', 'Young Adult', 'Behavior', 'Emotion', 'Lsd', 'Microdosing', 'Mood', 'Psychopharmacology']", "title": "Acute Subjective and Behavioral Effects of Microdoses of Lysergic Acid Diethylamide in Healthy Human Volunteers", "abstract": "BACKGROUND: Numerous anecdotal reports suggest that repeated use of very low doses of lysergic acid diethylamide (LSD), known as microdosing, improves mood and cognitive function. These effects are consistent both with the known actions of LSD on serotonin receptors and with limited evidence that higher doses of LSD (100-200 μg) positively bias emotion processing. Yet, the effects of such subthreshold doses of LSD have not been tested in a controlled laboratory setting. As a first step, we examined the effects of single very low doses of LSD (0-26 μg) on mood and behavior in healthy volunteers under double-blind conditions. METHODS: Healthy young adults (N = 20) attended 4 laboratory sessions during which they received 0 (placebo), 6.5, 13, or 26 μg of LSD in randomized order at 1-week intervals. During expected peak drug effect, they completed mood questionnaires and behavioral tasks assessing emotion processing and cognition. Cardiovascular measures and body temperature were also assessed. RESULTS: LSD produced dose-related subjective effects across the 3 doses (6.5, 13, and 26 μg). At the highest dose, the drug also increased ratings of vigor and slightly decreased positivity ratings of images with positive emotional content. Other mood measures, cognition, and physiological measures were unaffected. CONCLUSIONS: Single microdoses of LSD produced orderly dose-related subjective effects in healthy volunteers. These findings indicate that a threshold dose of 13 μg of LSD might be used safely in an investigation of repeated administrations. It remains to be determined whether the drug improves mood or cognition in individuals with symptoms of depression."}
{"record_id": 4953, "keywords": "['Hallucinogens/chemistry/history/*therapeutic use', 'History, 20th Century', 'History, 21st Century', 'Humans', 'Lysergic Acid Diethylamide/chemistry/history/*therapeutic use', 'Mental Disorders/*drug therapy/history']", "title": "Modern Clinical Research on LSD", "abstract": "All modern clinical studies using the classic hallucinogen lysergic acid diethylamide (LSD) in healthy subjects or patients in the last 25 years are reviewed herein. There were five recent studies in healthy participants and one in patients. In a controlled setting, LSD acutely induced bliss, audiovisual synesthesia, altered meaning of perceptions, derealization, depersonalization, and mystical experiences. These subjective effects of LSD were mediated by the 5-HT(2A) receptor. LSD increased feelings of closeness to others, openness, trust, and suggestibility. LSD impaired the recognition of sad and fearful faces, reduced left amygdala reactivity to fearful faces, and enhanced emotional empathy. LSD increased the emotional response to music and the meaning of music. LSD acutely produced deficits in sensorimotor gating, similar to observations in schizophrenia. LSD had weak autonomic stimulant effects and elevated plasma cortisol, prolactin, and oxytocin levels. Resting-state functional magnetic resonance studies showed that LSD acutely reduced the integrity of functional brain networks and increased connectivity between networks that normally are more dissociated. LSD increased functional thalamocortical connectivity and functional connectivity of the primary visual cortex with other brain areas. The latter effect was correlated with subjective hallucinations. LSD acutely induced global increases in brain entropy that were associated with greater trait openness 14 days later. In patients with anxiety associated with life-threatening disease, anxiety was reduced for 2 months after two doses of LSD. In medical settings, no complications of LSD administration were observed. These data should contribute to further investigations of the therapeutic potential of LSD in psychiatry."}
{"record_id": 2101, "keywords": "['Chromatography, Liquid/*methods', 'Drug Stability', 'Humans', 'Limit of Detection', 'Linear Models', 'Lysergic Acid Diethylamide/*analogs & derivatives/*blood', 'Reproducibility of Results', 'Tandem Mass Spectrometry/*methods', 'Lsd', 'Lc-ms', 'controlled study', 'lysergic acid diethylamide', 'metabolism', 'plasma']", "title": "Development and validation of an LC-MS/MS method to quantify lysergic acid diethylamide (LSD), iso-LSD, 2-oxo-3-hydroxy-LSD, and nor-LSD and identify novel metabolites in plasma samples in a controlled clinical trial", "abstract": "BACKGROUND: Lysergic acid diethylamide (LSD) is a widely used recreational drug. The aim of this study was to develop and validate a liquid chromatography tandem mass spectrometry (LC-MS/MS) method for the quantification of LSD, iso-LSD, 2-oxo-3-hydroxy LSD (O-H-LSD), and nor-LSD in plasma samples from 24 healthy subjects after controlled administration of 100 μg LSD in a clinical trial. In addition, metabolites that have been recently described in in vitro studies, including lysergic acid monoethylamide (LAE), lysergic acid ethyl-2-hydroxyethylamide (LEO), 2-oxo-LSD, trioxylated-LSD, and 13/14-hydroxy-LSD, should be identified. METHODS: Separation of LSD and its metabolites was achieved on a reversed phase chromatography column after turbulent-flow online extraction. For the identification and quantification, a triple-stage quadrupole LC-MS/MS instrument was used. RESULTS: The validation data showed slight matrix effects for LSD, iso-LSD, O-H-LSD, or nor-LSD. Mean intraday and interday accuracy and precision were 105%/4.81% and 105%/4.35% for LSD, 98.7%/5.75% and 99.4%/7.21% for iso-LSD, 106%/4.54% and 99.4%/7.21% for O-H-LSD, and 107%/5.82% and 102%/5.88% for nor-LSD, respectively. The limit of quantification was 0.05 ng/mL for LSD, iso-LSD, and nor-LSD and 0.1 ng/mL for O-H-LSD. The limit of detection was 0.01 ng/mL for all compounds. CONCLUSION: The method described herein was accurate, precise, and the calibration range within the range of expected plasma concentrations. LSD was quantified in the plasma samples of the 24 subjects of the clinical trial, whereas iso-LSD, O-H-LSD, nor-LSD, LAE, LEO, 13/14-hydroxy-LSD, and 2-oxo-LSD could only sporadically be detected but were too low for quantification."}
{"record_id": 3635, "keywords": "['adult', 'article', 'compartment model', 'controlled study', 'drug effect', 'drug therapy', 'elimination half-life', 'female', 'human', 'human experiment', 'human tissue', 'kinetics', 'major clinical study', 'male', 'maximum concentration', 'oral drug administration', 'pharmacodynamics', 'pharmacokinetic parameters', 'pharmacokinetics', 'lysergide']", "title": "Pharmacokinetics, pharmacodynamics and urinary recovery of oral lysergic acid diethylamide administration in healthy participants", "abstract": "Aims: Lysergic acid diethylamide (LSD) is currently investigated for several neurological and psychiatric illnesses. Various studies have investigated the pharmacokinetics and the pharmacokinetic–pharmacodynamic relationship of LSD in healthy participants, but data on urinary recovery and confirmatory studies are missing. Methods: The present study characterized the pharmacokinetics, pharmacokinetic–pharmacodynamic relationship and urinary recovery of LSD at doses of 85 and 170 μg administered orally in 28 healthy participants. The plasma concentrations and subjective effects of LSD were continuously evaluated over a period of 24 h. Urine was collected during 3 time intervals (0–8, 8–16 and 16–24 h after LSD administration). Pharmacokinetic parameters were determined using compartmental modelling. Concentration–subjective effect relationships were described using pharmacokinetic–pharmacodynamic modelling. Results: Mean (95% confidence interval) maximal LSD concentrations were 1.8 ng/mL (1.6–2.0) and 3.4 ng/mL (3.0–3.8) after the administration of 85 and 170 μg LSD, respectively. Maximal concentrations were achieved on average after 1.7 h. Elimination half-lives were 3.7 h (3.4–4.1) and 4.0 h (3.6–4.4), for 85 and 170 μg LSD, respectively. Only 1% of the administered dose was recovered from urine unchanged within the first 24 h, 16% was eliminated as 2-oxo-3-hydroxy-LSD. Urinary recovery was dose proportional. Mean (±standard deviation) durations of subjective effects were 9.3 ± 3.2 and 11 ± 3.7 h, and maximal effects (any drug effects) were 77 ± 18% and 87 ± 13% after 85 and 170 μg of LSD, respectively. Conclusion: The present novel study validates previous findings. LSD exhibited dose-proportional pharmacokinetics and first-order elimination kinetics and dose-dependent duration and intensity of subjective effects. LSD is extensively metabolized and shows dose-proportional urinary recovery."}
{"record_id": 7743, "keywords": "['Adult', 'Affect/*drug effects/physiology', '*Attitude', 'Consciousness/*drug effects/physiology', 'Cross-Over Studies', 'Double-Blind Method', 'Female', 'Hallucinogens/*administration & dosage', 'Healthy Volunteers', 'Humans', 'Lysergic Acid Diethylamide/*administration & dosage', 'Male', 'Middle Aged', 'Mysticism/*psychology', 'Personality/drug effects/physiology', 'Surveys and Questionnaires', 'Time Factors', 'Hallucinogen', 'Lsd', 'Mystical experience', 'Personality']", "title": "Long-lasting subjective effects of LSD in normal subjects", "abstract": "RATIONALE: Lysergic acid diethylamide (LSD) and other serotonergic hallucinogens can induce profound alterations of consciousness and mystical-type experiences, with reportedly long-lasting effects on subjective well-being and personality. METHODS: We investigated the lasting effects of a single dose of LSD (200 μg) that was administered in a laboratory setting in 16 healthy participants. The following outcome measures were assessed before and 1 and 12 months after LSD administration: Persisting Effects Questionnaire (PEQ), Mysticism Scale (MS), Death Transcendence Scale (DTS), NEO-Five Factor Inventory (NEO-FFI), and State-Trait Anxiety Inventory (STAI). RESULTS: On the PEQ, positive attitudes about life and/or self, positive mood changes, altruistic/positive social effects, positive behavioral changes, and well-being/life satisfaction significantly increased at 1 and 12 months and were subjectively attributed by the subjects to the LSD experience. Five-Dimensions of Altered States of Consciousness (5D-ASC) total scores, reflecting acutely induced alterations in consciousness, and Mystical Experience Questionnaire (MEQ30) total scores correlated with changes in well-being/life satisfaction 12 months after LSD administration. No changes in negative attitudes, negative mood, antisocial/negative social effects, or negative behavior were attributed to the LSD experience. After 12 months, 10 of 14 participants rated their LSD experience as among the top 10 most meaningful experiences in their lives. Five participants rated the LSD experience among the five most spiritually meaningful experiences in their lives. On the MS and DTS, ratings of mystical experiences significantly increased 1 and 12 months after LSD administration compared with the pre-LSD screening. No relevant changes in personality measures were found. CONCLUSIONS: In healthy research subjects, the administration of a single dose of LSD (200 μg) in a safe setting was subjectively considered a personally meaningful experience that had long-lasting subjective positive effects. TRIAL REGISTRATION: Registration identification number: NCT01878942."}
{"record_id": 6131, "keywords": "['Depression', 'Depressive Disorder', 'Depressive Disorder, Major', 'Lysergic Acid Diethylamide']", "title": "LSD Therapy for Persons Suffering From Major Depression", "abstract": "Background: Major Depressive Disorder is one of the most prevalent mental illnesses, leading to substantial personal distress and economical consequences. Pharmacological Treatment is limited and relapse is frequent. Lysergic acid diethylamide (LSD) was extensively investigated in humans in the 1950s and 1960s and was shown to attenuate depressive symptoms. Clinical research with LSD ended in the 1970s due to regulatory restrictions but its use for personal and recreational purposes continued. In recent years, there has been a renewed interest in the use of hallucinogens in psychiatric research and practices, reconsidering LSD's antidepressant potential. Larger, well‐designed and placebo‐controlled studies are warranted. This study will evaluate the potential benefits of LSD‐assisted psychotherapy in patients suffering from Major Depressive Disorder. Objective: To test the efficacy of LSD in patients with Major Depressive Disorder. Design: Randomised, double‐blind, active‐placebo‐controlled trial using either two moderate to high doses of LSD (100 µg and 100 µg or 100 µg and 200 µg) as intervention and two low doses of LSD (25 µg and 25 µg) as active‐placebo control. Participants: 60 patients aged > 25 years with Major Depressive Disorder (according to DSM‐V). Main outcome measures: Change in depressive symptomatology (IDS‐SR, BDI), anxiety (STAI), and general psychopathology (SCL‐90) compared with active‐placebo‐assisted psychotherapy."}
{"record_id": 5853, "keywords": "['Adult', 'Amygdala/diagnostic imaging/*drug effects', 'Awareness/drug effects', 'Brain/diagnostic imaging/drug effects', 'Cross-Over Studies', 'Double-Blind Method', 'Emotions/drug effects', 'Fear/physiology/*psychology', 'Female', 'Hallucinogens/*adverse effects/blood', 'Healthy Volunteers', 'Humans', 'Lysergic Acid Diethylamide/administration & dosage/*adverse', 'effects/blood/pharmacology', 'Magnetic Resonance Imaging/methods', 'Male', 'Middle Aged', 'Perception/drug effects', 'Prefrontal Cortex/diagnostic imaging/drug effects']", "title": "Acute effects of LSD on amygdala activity during processing of fearful stimuli in healthy subjects", "abstract": "Lysergic acid diethylamide (LSD) induces profound changes in various mental domains, including perception, self-awareness and emotions. We used functional magnetic resonance imaging (fMRI) to investigate the acute effects of LSD on the neural substrate of emotional processing in humans. Using a double-blind, randomised, cross-over study design, placebo or 100 μg LSD were orally administered to 20 healthy subjects before the fMRI scan, taking into account the subjective and pharmacological peak effects of LSD. The plasma levels of LSD were determined immediately before and after the scan. The study (including the a priori-defined study end point) was registered at ClinicalTrials.gov before study start (NCT02308969). The administration of LSD reduced reactivity of the left amygdala and the right medial prefrontal cortex relative to placebo during the presentation of fearful faces (P<0.05, family-wise error). Notably, there was a significant negative correlation between LSD-induced amygdala response to fearful stimuli and the LSD-induced subjective drug effects (P<0.05). These data suggest that acute administration of LSD modulates the engagement of brain regions that mediate emotional processing."}
{"record_id": 7740, "keywords": "['Adult', 'Combined Modality Therapy/methods', 'Compassionate Use Trials/methods', '*Consciousness Disorders/chemically induced/diagnosis/psychology', 'Depressive Disorder, Major/diagnosis/*drug therapy', 'Drug Monitoring/methods', 'Female', 'Hallucinogens/administration & dosage/adverse effects', 'Healthy Volunteers/psychology', 'Humans', '*Lysergic Acid Diethylamide/administration & dosage/adverse effects', 'Male', 'Middle Aged', 'Mysticism/psychology', '*N-Methyl-3,4-methylenedioxyamphetamine/administration & dosage/adverse effects', 'Psychotherapy/*methods', 'Stress Disorders, Post-Traumatic/diagnosis/*drug therapy', 'Treatment Outcome', '3,4-methylenedioxymethamphetamine', 'Lysergic acid diethylamide', 'compassionate use', 'psychedelics', 'substance-assisted psychotherapy']", "title": "Acute subjective effects in LSD- and MDMA-assisted psychotherapy", "abstract": "BACKGROUND: Lysergic acid diethylamide (LSD) and 3,4-methylenedioxymethamphetamine (MDMA) were used in psychotherapy in the 1960s-1980s, and are currently being re-investigated as treatments for several psychiatric disorders. In Switzerland, limited medical use of these substances is possible in patients not responding to other treatments (compassionate use). METHODS: This study aimed to describe patient characteristics, treatment indications and acute alterations of mind in patients receiving LSD (100-200 µg) and/or MDMA (100-175 mg) within the Swiss compassionate use programme from 2014-2018. Acute effects were assessed using the 5 Dimensions of Altered States of Consciousness scale and the Mystical Experience Questionnaire, and compared with those in healthy volunteers administered with LSD or MDMA and patients treated alone with LSD in clinical trials. RESULTS: Eighteen patients (including 12 women and six men, aged 29-77 years) were treated in group settings. Indications mostly included posttraumatic stress disorder and major depression. Generally, a drug-assisted session was conducted every 3.5 months after 3-10 psychotherapy sessions. LSD induced pronounced alterations of consciousness on the 5 Dimensions of Altered States of Consciousness scale, and mystical-type experiences with increases in all scales on the Mystical Experience Questionnaire. Effects were largely comparable between patients in the compassionate use programme and patients or healthy subjects treated alone in a research setting. CONCLUSION: LSD and MDMA are currently used medically in Switzerland mainly in patients with posttraumatic stress disorder and depression in group settings, producing similar acute responses as in research subjects. The data may serve as a basis for further controlled studies of substance-assisted psychotherapy."}
{"record_id": 4893, "keywords": "['Humans', '*Psilocybin/pharmacology', 'Mescaline/pharmacology', 'Lysergic Acid Diethylamide/pharmacology', 'Cross-Over Studies', 'Healthy Volunteers', '*Hallucinogens/pharmacology']", "title": "Comparative acute effects of mescaline, lysergic acid diethylamide, and psilocybin in a randomized, double-blind, placebo-controlled cross-over study in healthy participants", "abstract": "Mescaline, lysergic acid diethylamide (LSD), and psilocybin are classic serotonergic psychedelics. A valid, direct comparison of the effects of these substances is lacking. The main goal of the present study was to investigate potential pharmacological, physiological and phenomenological differences at psychoactive-equivalent doses of mescaline, LSD, and psilocybin. The present study used a randomized, double-blind, placebo-controlled, cross-over design to compare the acute subjective effects, autonomic effects, and pharmacokinetics of typically used, moderate to high doses of mescaline (300 and 500 mg), LSD (100 µg), and psilocybin (20 mg) in 32 healthy participants. A mescaline dose of 300 mg was used in the first 16 participants and 500 mg was used in the subsequent 16 participants. Acute subjective effects of 500 mg mescaline, LSD, and psilocybin were comparable across various psychometric scales. Autonomic effects of 500 mg mescaline, LSD, and psilocybin were moderate, with psilocybin causing a higher increase in diastolic blood pressure compared with LSD, and LSD showing a trend toward an increase in heart rate compared with psilocybin. The tolerability of mescaline, LSD, and psilocybin was comparable, with mescaline at both doses inducing slightly more subacute adverse effects (12-24 h) than LSD and psilocybin. Clear distinctions were seen in the duration of action between the three substances. Mescaline had the longest effect duration (mean: 11.1 h), followed by LSD (mean: 8.2 h), and psilocybin (mean: 4.9 h). Plasma elimination half-lives of mescaline and LSD were similar (approximately 3.5 h). The longer effect duration of mescaline compared with LSD was due to the longer time to reach maximal plasma concentrations and related peak effects. Mescaline and LSD, but not psilocybin, enhanced circulating oxytocin. None of the substances altered plasma brain-derived neurotrophic factor concentrations. In conclusion, the present study found no evidence of qualitative differences in altered states of consciousness that were induced by equally strong doses of mescaline, LSD, and psilocybin. The results indicate that any differences in the pharmacological profiles of mescaline, LSD, and psilocybin do not translate into relevant differences in the subjective experience. ClinicalTrials.gov identifier: NCT04227756."}
{"record_id": 1959, "keywords": "['Adult', 'Affect', 'Cognition/physiology', 'Cross-Over Studies', 'Double-Blind Method', '*Hallucinogens/pharmacology', 'Healthy Volunteers', 'Humans', '*Lysergic Acid Diethylamide/pharmacology', 'Lsd', 'behavior', 'cognition', 'microdosing', 'mood', 'psychopharmacology']", "title": "Repeated low doses of LSD in healthy adults: A placebo-controlled, dose-response study", "abstract": "The resurgence of interest in using psychedelic drugs, including lysergic acid diethylamide (LSD), in psychiatry has drawn attention to the medically unsupervised practice of 'microdosing'. Thousands of users claim that very low doses of LSD, taken at 3-4-day intervals, improve mood and cognitive function., However, few controlled studies have described the effects of the drug when taken in this way. Here, in a double-blind controlled study, we studied the effects of four repeated doses of LSD tartrate (13 or 26 μg) or placebo, administered to healthy adults at 3-4 day intervals, on mood, cognitive performance and responses to emotional tasks. Participants were randomly assigned to one of three drug conditions: placebo (N = 18), 13 μg LSD (N = 19), or 26 μg LSD (N = 19). They attended four 5-hour drug-administration sessions separated by 3-4 days, followed by a drug-free follow-up session 3-4 days after the last session. LSD (26 μg) produced modest subjective effects including increased ratings of 'feeling a drug effect' and both stimulant-like and LSD-like effects, but the drug did not improve mood or affect performance on psychomotor or most emotional tasks. No residual effects were detected on mood or task performance on the drug-free follow-up session. We conclude that within the context of a controlled setting and a limited number of administrations, repeated low doses of LSD are safe, but produce negligible changes in mood or cognition in healthy volunteers."}
{"record_id": 2106, "keywords": "['Administration, Oral', 'Adult', 'Analysis of Variance', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Empathy/*drug effects', 'Fear/*drug effects', 'Female', 'Hallucinogens/*adverse effects/blood', 'Healthy Volunteers', 'Humans', 'Lysergic Acid Diethylamide/*adverse effects/blood', 'Male', 'Middle Aged', 'Psychiatric Status Rating Scales', 'Recognition, Psychology/*drug effects', '*Social Skills', 'Visual Analog Scale']", "title": "LSD Acutely Impairs Fear Recognition and Enhances Emotional Empathy and Sociality", "abstract": "Lysergic acid diethylamide (LSD) is used recreationally and has been evaluated as an adjunct to psychotherapy to treat anxiety in patients with life-threatening illness. LSD is well-known to induce perceptual alterations, but unknown is whether LSD alters emotional processing in ways that can support psychotherapy. We investigated the acute effects of LSD on emotional processing using the Face Emotion Recognition Task (FERT) and Multifaceted Empathy Test (MET). The effects of LSD on social behavior were tested using the Social Value Orientation (SVO) test. Two similar placebo-controlled, double-blind, random-order, crossover studies were conducted using 100 μg LSD in 24 subjects and 200 μg LSD in 16 subjects. All of the subjects were healthy and mostly hallucinogen-naive 25- to 65-year-old volunteers (20 men, 20 women). LSD produced feelings of happiness, trust, closeness to others, enhanced explicit and implicit emotional empathy on the MET, and impaired the recognition of sad and fearful faces on the FERT. LSD enhanced the participants' desire to be with other people and increased their prosocial behavior on the SVO test. These effects of LSD on emotion processing and sociality may be useful for LSD-assisted psychotherapy."}
{"record_id": 6045, "keywords": "['Lysergic Acid Diethylamide']", "title": "Psychological, Physiological, Endocrine, and Pharmacokinetic Effects of LSD in a Controlled Study", "abstract": "Lysergic acid diethylamide (LSD) is the prototype hallucinogen used recreationally worldwide. In the 50‐70s, LSD was also used to study psychotic‐like states in normals (\"model psychosis\") and in \"psycholytic psychotherapy\". Potential research and therapeutic uses of LSD are now re‐recognized and may include its use in brain research, treatment of cluster headache, and aid in psychotherapy and in terminally ill patients. A better and contemporary understanding of the pharmacology of LSD is important in the light of its widespread recreational, and potential scientific and therapeutic uses. The study has no primary therapeutic intentions but aims for a solid account of the clinical pharmacological characteristics of the drug. To characterize the acute physiological, psychological, endocrine, and pharmacological response to the administration of a single dose of LSD in healthy subjects the investigators use a randomized double‐blind placebo‐controlled cross‐over design with two experimental sessions. Subjects will participate in a placebo and a LSD session. Subjective and cardiovascular responses will be repeatedly assessed throughout the experiments and plasma samples are collected for pharmacokinetics and endocrine measurements.Additionally long‐term psychological changes associated with the LSD experience are assessed."}
{"record_id": 1958, "keywords": "['*drug microdose', 'Adult', 'Anxiety', 'Clinical article', 'Conference abstract', 'Controlled study', 'Double blind procedure', 'Drug effect', 'Drug therapy', 'Female', 'Follow up', 'Heart rate', 'Human', 'Low drug dose', 'Male', 'Mood', 'Psychomotor performance', 'Randomized controlled trial', 'Sample size']", "title": "Repeated microdoses of LSD in healthy adults: a placebo-controlled study", "abstract": "Background: The resurgence of interest in therapeutic use of psychedelic drugs has raised interest in microdosing of lysergic acid diethylamide (LSD). There are numerous media reports that doses of LSD about 1/10th of typical tripping doses, taken at 3‐4‐ day intervals, improve mood and cognition. However, these effects have been difficult to demonstrate under placebocontrolled conditions. Methods: We conducted a double‐blind controlled study examining effects of repeated doses of LSD (13 or 26 μg) or placebo, in healthy adults. Participants were randomly assigned to receive placebo (N = 18), 13 μg LSD (N = 19), or 26 μg LSD(N = 19) during four 5‐hour laboratory sessions, separated by 3‐4 days. They also attended by a drug‐free followup session 3‐4 days after their last session. We assessed mood and subjective states, cognitive and emotional function, and cardiovascular function during the drug sessions and at followup. Results: LSD produced small increases in ratings of 'feeling a drug effect', including both stimulant‐like and LSD‐like effects, especially during the first administration of the drug. The drug produced few effects on emotion or psychomotor tasks or measures of heart rate or pressure, and no residual effects were detected on the drug‐free followup session. Conclusions: We conclude that repeated low doses of LSD are safe and that the repeated dosing design is feasible for future studies, but under these conditions the drug produces negligible changes in mood or cognition. Future studies are needed with larger sample sizes, longer duration of dosing, additional measures of cognitive or affective function, and with participants who exhibit clinical symptoms of anxiety and depression."}
{"record_id": 5735, "keywords": "['Adult', 'Clinical article', 'Cognition', 'Conference abstract', 'Controlled study', 'Double blind procedure', 'Drug therapy', 'Female', 'Human', 'Human experiment', 'Low drug dose', 'Male', 'Mental performance', 'Mood', 'Outcome assessment', 'Randomized controlled trial', 'Simulation', 'Social rejection']", "title": "The effects of repeated low doses of LSD in healthy human volunteers", "abstract": "BACKGROUND: There have been frequent reports of the use of psychedelics like lysergic acid diethylamide (LSD) at very low doses, known as 'microdosing'. Anecdotal reports suggest that microdosing improves cognitive functioning and mood. However, few controlled studies have examined the effects of exposure to repeated microdoses in humans. The objective of this study was to examine the effects of repeated low doses of LSD on mood, cognition, and subjective experiences in healthy adults. METHODS: In a randomized, double‐blind, placebo‐controlled study, healthy volunteers between the ages of 18 and 35 received four sublingual doses of placebo (n = 18), 13 μg (n = 19), or 26 μg (n = 19) of LSD administered every 3 to 4 days. Physiological, subjective, mood, and cognitive outcome measures were collected over five in‐laboratory sessions. Acute effects were examined during the first and fourth drug administration sessions, and lasting effects of LSD were examined during the fifth drug‐free session. RESULTS: Over the four drug administration sessions, repeated microdoses of LSD elicited dose‐dependent subjective “drug feel” effects (26 μg vs. placebo; 26 μg vs. 13 μg, P < 0.05) and stimulant‐like effects (26 μg vs. placebo; 26 μg vs. 13 μg, P < 0.05). LSD also acutely decreased negative mood during a simulated social rejection task (26 μg vs placebo, P < 0.05). Overall, the drug produced minimal effects on physiological, cognitive, and most other mood‐related measures. CONCLUSION: Repeated exposure to low doses of LSD have minimal effects on overall mood and cognitive performance in healthy adults. Future studies with symptomatic volunteers or different doses may be needed to investigate the claims of microdose users."}
{"record_id": 6189, "keywords": "['Lysergic Acid Diethylamide', 'Pharmaceutical Solutions']", "title": "LSD Base and LSD Tartrate Bioequivalence and Bioavailability in Healthy Subjects", "abstract": "LSD is widely used for recreational and spiritual purposes. Additionally LSD is currently reused in experimental studies with healthy subjects and in studies investigating its effects on patients suffering from anxiety, depression, addiction personality disorders, cluster headache, migraine, and other pathological conditions. When LSD is used recreationally, it is administered mostly in the form of LSD tartrate on filter paper (blotter) or as a liquid. In experimental research over the past years, LSD has mostly been used in the form of LSD base, which is lipophilic and therefore has typically been administered as a solution in ethanol. However, some researchers have also use LSD tartrate orally or LSD base intravenously. Currently, it is not clear how these different forms of LSD compare regarding their bioequivalence and effects. The present study therefore compares four different formulations of LSD and placebo: (1) An oral drinking solution of LSD base currently used in many research studies (100 μg LSD in 96% ethanol), (2) A solid orodispersible film containing LSD base (100 μg LSD), (3) LSD tartrate used in research and recreationally (100 μg LSD equivalent of LSD tartrate in water), (4) an intravenous administration of LSD tartrate (100 μg LSD equivalent of LSD tartrate in water), and (5) placebo for all formulations (quadruple‐dummy). The primary goals are to document the bioequivalence of LSD base (1) and tartrate (3) and to define the oral bioavailability of LSD using an additional intravenous LSD administration."}
{"record_id": 793, "keywords": "['Adult', 'Altered state of consciousness', 'Anger', 'Anxiety', 'Clinical article', 'Conference abstract', 'Controlled study', 'Depression', 'Drug effect', 'Drug megadose', 'Drug therapy', 'Facial expression', 'Female', 'Happiness', 'Human', 'Low drug dose', 'Male', 'Mood', 'Perception', 'Profile of Mood States', 'Questionnaire', 'Randomized controlled trial', 'Simulation', 'Social rejection']", "title": "Subjective and Behavioral Effects of Microdoses of LSD in Healthy Human Volunteers", "abstract": "Background: There have been numerous anecdotal reports that very low doses of lysergic acid diethylamide (LSD) reduce depressed mood and improve positive outlook. Yet, the effects of such “microdoses” have not been tested under double‐blind, placebo‐controlled conditions. As a first step, we examined the subjective and behavioral effects of single low doses of LSD in healthy adults. Methods: Volunteers (N=20) attended four laboratory sessions during with they received placebo, 6.5μg, 13μg, or 26μg LSD in randomized order. During expected peak drug effect, they completed mood questionnaires and behavioral tasks assessing emotion processing, including i) recognition of emotional facial expressions and ii) responses to simulated social rejection. Results: LSD dose‐dependently increased ratings of “feeling” the drug, “liking” the drug, and “feeling high,” in addition to dose‐dependently increasing responses to the Altered States of Consciousness questionnaire. The highest dose of LSD increased vigor, elation, and anxiety on the Profile of Mood States. On the emotion recognition task, LSD enhanced participants’ ability to recognize both anger and happiness. During the simulated social rejection task, LSD increased participants’ desire to play again with the other players, but did not affect their perception of the degree to which they were included or excluded. Conclusions: These findings with non‐symptomatic volunteers suggest that “microdoses” of LSD have dose‐dependent effects on mood and emotional behavior. These results set the stage for measuring the clinical efficacy of the drug in the treatment of depressed mood, and help to understand the expanding use of low doses of LSD in the community. Supported By: NIDA DA02812 Keywords: Microdosing, LSD, Human Behavioral Pharmacology, Emotion Processing, Mood"}
{"record_id": 7165, "keywords": "['Adult', 'Analgesics/administration & dosage/adverse effects/pharmacokinetics', 'Biological Availability', 'Cold Temperature', '*Dose-Response Relationship, Drug', 'Double-Blind Method', 'Drug-Related Side Effects and Adverse Reactions/*prevention & control', 'Female', 'Hallucinogens/administration & dosage/adverse effects/pharmacokinetics', 'Healthy Volunteers', 'Humans', '*Lysergic Acid Diethylamide/administration & dosage/adverse', 'effects/pharmacokinetics', 'Male', 'Pain Measurement/*methods', '*Pain Perception/drug effects/physiology', '*Pain Threshold/drug effects/psychology', 'Treatment Outcome', 'Cpt', 'Lsd', 'pain']", "title": "A low dose of lysergic acid diethylamide decreases pain perception in healthy volunteers", "abstract": "BACKGROUND: Lysergic acid diethylamide (LSD) is an ergot alkaloid derivative with psychedelic properties that has been implicated in the management of persistent pain. Clinical studies in the 1960s and 1970s have demonstrated profound analgesic effects of full doses of LSD in terminally ill patients, but this line of research evaporated after LSD was scheduled worldwide. AIM: The present clinical study is the first to revisit the potential of LSD as an analgesic, and at dose levels which are not expected to produce profound mind-altering effects. METHODS: Twenty-four healthy volunteers received single doses of 5, 10 and 20 µg LSD as well as placebo on separate occasions. A Cold Pressor Test was administered at 1.5 and 5 h after treatment administration to assess pain tolerance to experimentally evoked pain. Ratings of dissociation and psychiatric symptoms as well as assessments of vital signs were included to monitor mental status as well as safety during treatments. RESULTS: LSD 20 µg significantly increased the time that participants were able to tolerate exposure to cold (3°C) water and decreased their subjective levels of experienced pain and unpleasantness. LSD elevated mean blood pressure within the normal range and slightly increased ratings of dissociation, anxiety and somatization. CONCLUSION: The present study provides evidence of a protracted analgesic effect of LSD at a dose that is low enough to avoid a psychedelic experience. The present data warrant further research into the analgesic effects of low doses of LSD in patient populations."}
{"record_id": 794, "keywords": "['*emotionality', '*mood', 'Adult', 'Altered state of consciousness', 'Clinical article', 'Cognition', 'Conference abstract', 'Controlled study', 'Depression', 'Double blind procedure', 'Drug therapy', 'Female', 'Human', 'Low drug dose', 'Male', 'Questionnaire']", "title": "Individuals with high trait negative emotionality are more sensitive to the subjective effects of a microdose of LSD", "abstract": "Background: Numerous anecdotal reports suggest that repeated use of very low doses of lysergic acid diethylamide (LSD), known as \"microdosing,\" improves mood and cognitive function. Yet, the behavioral, neural, and subjective effects of low doses of LSD have only recently been tested in a controlled laboratory setting, and little is known about inter‐individual variability in the drug's effects. We have examined the effects of single low doses of LSD on mood and behavior in healthy volunteers under double‐blind conditions. Here we report on individual differences in responses to a single low dose LSD (13μg) in relation to personality traits. Methods: As part of two studies, healthy young men and women (N = 35) attended laboratory sessions during which they received placebo or 13μg LSD in separate sessions at one‐week intervals, under double blind conditions in mixed order. Subjects completed mood questionnaires and behavioral tasks assessing emotion processing and cognition during the sessions. They completed the Altered States of Consciousness questionnaire at the end of each session, and the Multiphasic Personality Questionnaire (MPQ) at intake. Results: LSD produced modest subjective effects, including increases on ratings of \"feel drug\" and \"feel high\" and on the \"Blissful State\" domain of the Altered States of Consciousness questionnaire. These subjective effects were most pronounced in individuals who scored high on Negative Emotionality on the MPQ (r = 0.37 p = 0.03; r = 0.37 p = 0.03; r = 0.45 p = 0.01). Conclusions: A threshold \"microdose\" of LSD (13μg) produced modest subjective effects in healthy volunteers and these effects were strongest among individuals with high negative emotionality scores. These findings are consistent with the idea that the drug improves mood in individuals with symptoms of depression."}
{"record_id": 2482, "keywords": "['Administration, Oral', 'Aged', 'Cognition/*drug effects/physiology', 'Cross-Over Studies', 'Dose-Response Relationship, Drug', 'Double-Blind Method', 'Female', 'Hallucinogens/*administration & dosage/*pharmacology', 'Healthy Volunteers', 'Humans', 'Lysergic Acid Diethylamide/*administration & dosage/*pharmacokinetics', 'Male', 'Middle Aged', 'Proprioception/*drug effects/physiology', 'Reaction Time/drug effects/physiology', '5-ht2a', 'Alzheimer’s', 'Cns', 'Clinical trial', 'Immune system', 'Inflammation', 'Neurodegenerative disease', 'Psychedelics', 'Serotonin']", "title": "Safety, tolerability, pharmacokinetics, and pharmacodynamics of low dose lysergic acid diethylamide (LSD) in healthy older volunteers", "abstract": "Research has shown that psychedelics, such as lysergic acid diethylamide (LSD), have profound anti-inflammatory properties mediated by 5-HT(2A) receptor signaling, supporting their evaluation as a therapeutic for neuroinflammation associated with neurodegenerative disease. OBJECTIVE: This study evaluated the safety, tolerability, pharmacokinetics, and pharmacodynamics of orally repeated administration of 5 μg, 10 μg, and 20 μg LSD in older healthy individuals. In the current paper, we present safety, tolerability, pharmacokinetics, and pharmacodynamic measures that relate to safety, tolerability, and dose response. METHODS: This was a phase 1 double-blind, placebo-controlled, randomized study. Volunteers were randomly assigned to 1 of 4 dose groups (5 μg, 10 μg, 20 μg LSD, and placebo), and received their assigned dose on six occasions (i.e., every 4 days). RESULTS: Forty-eight older healthy volunteers (mean age = 62.9 years) received placebo (n = 12), 5 μg (n = 12), 10 μg (n = 12), or 20 μg (n = 12) LSD. LSD plasma levels were undetectable for the 5 μg group and peak blood plasma levels for the 10 μg and 20 μg groups occurred at 30 min. LSD was well tolerated, and the frequency of adverse events was no higher than for placebo. Assessments of cognition, balance, and proprioception revealed no impairment. CONCLUSIONS: Our results suggest safety and tolerability of orally administered 5 μg, 10 μg, and 20 μg LSD every fourth day over a 21-day period and support further clinical development of LSD for the treatment and prevention of Alzheimer's disease (AD)."}
{"record_id": 2481, "keywords": "['*dose response', '*drug safety', 'Adult', 'Aged', 'Alertness', 'Altered state of consciousness', 'Alzheimer disease', 'Blood chemistry', 'Blood pressure monitoring', 'Clinical article', 'Clinical evaluation', 'Clinical laboratory', 'Clinical trial', 'Conference abstract', 'Controlled study', 'Double blind procedure', 'Drug therapy', 'Electrocardiogram', 'Feasibility study', 'Female', 'Follow up', 'Half life time', 'Headache', 'Hematology', 'Hospital patient', 'Human', 'Human tissue', 'Low drug dose', 'Male', 'Medical history', 'Middle aged', 'Neuropsychological test', 'Oral drug administration', 'Pharmacokinetic parameters', 'Pharmacokinetics', 'Phase 1 clinical trial', 'Physical examination', 'Polypharmacology', 'Preclinical study', 'Proprioception', 'Pulse rate', 'Questionnaire', 'Randomization', 'Randomized controlled trial', 'Risk assessment', 'Urinalysis', 'Visual analog scale', 'Vital sign', 'dose response', 'drug safety', 'neuropsychological assessment']", "title": "Lysergic acid diethylamide as a prospective multi-target disease modifying therapeutic in AD: phase 1 safety, tolerability, pharmacokinetics, and pharmacodynamics", "abstract": "Background: The multifactorial nature of early‐stage AD suggests multiple potential mechanistic‐based therapeutic targets, including neuroinflammation, synaptic plasticity, neuropsychiatric/neuroendocrine dysfunction, and impaired brain bioenergetics. Targeted immunotherapies capable of significantly reducing Aβ and tau burden have failed to modify AD progression in late‐stage clinical trials, and the only FDA‐approved drug therapies are palliative in nature with marginal clinical efficacy, highlighting the urgent need to evaluate new approaches to disease modification. Multi‐targeted drugs (MTDs) with established safety profiles could empirically engage identified therapeutic targets. In this presentation, we propose the hypothesis that microdoses of lysergic acid diethylamide (LSD) represent a promising disease modifying therapeutic for AD and we present findings from a phase 1, double‐blind, placebo‐controlled, randomized study of repeat dosing of microdoses of LSD. LSD is a classic psychedelic drug, described as ?promiscuous? due to its remarkable polypharmacology: it binds with moderate‐to‐high affinity to several aminergic receptor subtypes. LSD is one of the most well‐studied psychoactive drugs in the history of modern pharmacology, and has been evaluated extensively both preclinically and clinically following the serendipitous discovery of its psychoactive properties in 1943. LSD is a mixed agonist or antagonist at a subset of serotonin (5‐HT), dopamine and other aminergic receptors, and shares structural similarity to 5‐HT. Objective: We present findings from a study that evaluated the safety, tolerability, pharmacokinetics, and pharmacodynamics of orally administered repeat dosing of microdoses of LSD. Methods: Healthy male and female volunteers aged 55 to 75 years were screened within 28 days of randomization. Volunteers were assessed for eligibility based on medical history, physical examination, and inclusion and exclusion criteria. Eligible volunteers were randomised to one of four dose groups (5 μg, 10 μg, or 20 μg LSD or placebo). Volunteers received their assigned study dose in an in‐patient setting on 6 separate occasions; each dose was separated by exactly 3 days for 21 days. Safety and tolerability evaluations consisted of adverse event (AE) monitoring, administration of the C‐SSRS, blood pressure, and pulse rate at every visit from screening through to follow‐up. Clinical laboratory evaluations (i.e. hematology, blood chemistry, urinalysis) at screening, baseline, dose 3, dose 6, and follow‐up. Electrocardiogram (ECG) parameters and physical examinations were assessed at screening and follow‐up. The raw PK data (i.e. actual drug concentrations over time profiles) were collected following the first and sixth doses. The PK parameters were derived from the individual subject profiles separately using non‐compartmental methods. The magnitude of the effect of LSD was explored across specific PD measures, which included the Cambridge Neuropsychological Test Automated Battery (CANTAB), proprioception, and balance. Subjective drug effects were assessed during dose day at multiple time points via visual analogue scale (VAS) and a single administration of the Five Dimensional Altered States of Consciousness (5D‐ASC) questionnaire. Results: A total of forty‐eight older healthy volunteers (mean age = 62.9 yrs) were enrolled in the trial and received placebo (n=12), 5 μg (n=12), 10 μg (n=12), or 20 μg (n=12) LSD on 6 study days. The only minor, though statistically insignificant, difference between placebo and active treatment groups was in the number of headaches reported and these were either mild or moderate in intensity. LSD was well tolerated, and the frequency of adverse events was no higher than for placebo. Other safety assessments performed, including laboratory safety assessments, vital signs, and ECGs support the conclusion that low dose LSD did not present a safety concern. Pharmacokinetic parameters showed that LSD plasma levels were undetectable or the 5 μg group and that peak blood plasma levels for the 10 μg and 20 μg groups occurred at approximately 30 minutes and had a terminal half‐life of 8.25 hours (+/‐1.6 SE). Assessments balance, and proprioception revealed no impairment, as well as no cognitive impairment or enhancement. While there was no dose‐response relationship with cognitive, balance, or proprioceptive tasks, regression analysis on the average maximum rating of the subjective effects questionnaire and the 5D‐ASC showed a positive linear relationship between dose and 'vigilance reduction. Three questions from the subjective drug effects VAS including 'feeling bad drug effects,' also exhibited a statistically significant linear relationship with LSD dose. Conclusion: In summary, this phase 1 study of intermittent microdoses up to 20μg LSD in a healthy older population yielded reassuring data regarding the safety and tolerability. These findings support the feasibility of this approach for larger studies designed to evaluate possible anxiolytic, anti‐depressant, and anti‐inflammatory properties of low dose LSD, including specific evaluation as a disease modifying therapy in Alzheimer's Disease."}
{"record_id": 6278, "keywords": "['Caregiver Burden', 'Lysergic Acid Diethylamide']", "title": "Lysergic Acid Diethylamide (LSD) in Palliative Care", "abstract": "Background: Terminally ill patients often experience significant psychosocial distress having depressed mood, death anxiety, pain, and an overall poor quality of life. Recent evidence from pilot studies suggests that serotonergic hallucinogens including lysergic acid diethylamide (LSD) and psilocybin produce significant and sustained reductions of depressive symptoms and anxiety, along with increases in quality of life, and life meaning in patients suffering from life‐threatening diseases. Additionally, serotonergic hallucinogens may produce antinociceptive effects. Objective and Design: The study aims to evaluate effects of LSD on psychosocial distress in 60 patients suffering from an end‐stage fatal disease with a life expectancy ≥12wks and ≤2yrs in an active placebo‐controlled double‐blind parallel study. Patients will be allocated in a 2:1 ratio to one of the two intervention arms receiving either two moderate to high doses of LSD (100 µg and 100 µg or 100 µg and 200 µg) as intervention and two low doses of LSD (25 µg and 25 µg) as active‐placebo control."}
{"record_id": 2886, "keywords": "['Adult', 'Anxiety/drug therapy/etiology/*therapy', 'Anxiety Disorders/drug therapy/etiology/*therapy', 'Combined Modality Therapy', 'Cross-Over Studies', 'Female', 'Follow-Up Studies', 'Humans', 'Lysergic Acid Diethylamide/administration & dosage/adverse effects/*pharmacology', 'Male', 'Middle Aged', 'Neoplasms/psychology', 'Pilot Projects', 'Placebos', 'Psychiatric Status Rating Scales', 'Psychotherapy/*methods', 'Serotonin Antagonists/administration & dosage/adverse effects/*pharmacology', 'Treatment Outcome']", "title": "Safety and efficacy of lysergic acid diethylamide-assisted psychotherapy for anxiety associated with life-threatening diseases", "abstract": "A double-blind, randomized, active placebo-controlled pilot study was conducted to examine safety and efficacy of lysergic acid diethylamide (LSD)-assisted psychotherapy in 12 patients with anxiety associated with life-threatening diseases. Treatment included drug-free psychotherapy sessions supplemented by two LSD-assisted psychotherapy sessions 2 to 3 weeks apart. The participants received either 200 μg of LSD (n = 8) or 20 μg of LSD with an open-label crossover to 200 μg of LSD after the initial blinded treatment was unmasked (n = 4). At the 2-month follow-up, positive trends were found via the State-Trait Anxiety Inventory (STAI) in reductions in trait anxiety (p = 0.033) with an effect size of 1.1, and state anxiety was significantly reduced (p = 0.021) with an effect size of 1.2, with no acute or chronic adverse effects persisting beyond 1 day after treatment or treatment-related serious adverse events. STAI reductions were sustained for 12 months. These results indicate that when administered safely in a methodologically rigorous medically supervised psychotherapeutic setting, LSD can reduce anxiety, suggesting that larger controlled studies are warranted."}
{"record_id": 5905, "keywords": "['Adolescent', 'Adult', 'Affect', 'Double-Blind Method', 'Evoked Potentials', 'Female', '*Hallucinogens/pharmacology', 'Humans', '*Lysergic Acid Diethylamide/pharmacology', 'Male', 'Psilocybin/pharmacology', 'Young Adult', 'Eeg', 'Erp', 'Lsd', 'Microdose', 'Psychedelic']", "title": "Low doses of LSD reduce broadband oscillatory power and modulate event-related potentials in healthy adults", "abstract": "RATIONALE: Classical psychedelics, including psilocybin and lysergic acid diethylamide (LSD), are under investigation as potential therapeutic agents in psychiatry. Whereas most studies utilize relatively high doses, there are also reports of beneficial effects of \"microdosing,\" or repeated use of very low doses of these drugs. The behavioral and neural effects of these low doses are not fully understood. OBJECTIVES: To examine the effects of LSD (13 μg and 26 μg) versus placebo on resting-state electroencephalography (EEG) and event-related potential (ERP) responses in healthy adults. METHODS: Twenty-two healthy men and women, 18 to 35 years old, participated in 3 EEG sessions in which they received placebo or LSD (13 μg and 26 μg) under double-blind conditions. During each session, participants completed drug effect and mood questionnaires at hourly intervals, and physiological measures were recorded. During expected peak drug effect, EEG recordings were obtained, including resting-state neural oscillations in scalp electrodes over default mode network (DMN) regions and P300, N170, and P100 ERPs evoked during a visual oddball paradigm. RESULTS: LSD dose-dependently reduced oscillatory power across delta, theta, alpha, beta, and gamma frequency bands during both eyes closed and eyes open resting conditions. During the oddball task, LSD dose-dependently reduced ERP amplitudes for P300 and N170 components and increased P100 latency. LSD also produced dose-related increases in positive mood, elation, energy, and anxiety and increased heart rate and blood pressure. On a measure of altered states of consciousness, LSD dose-dependently increased Blissful State, but not other indices of perceptual or sensory effects typical of psychedelic drugs. The subjective effects of the drug were not correlated with the EEG measures. CONCLUSIONS: Low doses of LSD produced broadband cortical desynchronization over the DMN during resting state and reduced P300 and N170 amplitudes, patterns similar to those reported with higher doses of psychedelics. Notably, these neurophysiological effects raise the possibility that very low doses of LSD may produce subtle behavioral and perhaps therapeutic effects that do not rely on the full psychedelic experience."}
{"record_id": 3636, "keywords": "['Humans', '*Lysergic Acid Diethylamide/therapeutic use', '*Anxiety/drug therapy', 'Anxiety Disorders/therapy', 'Double-Blind Method', 'Cross-Over Studies', 'Treatment Outcome', 'Anxiety', 'Depression', 'Lsd', 'Life-threatening-illness', 'Psychedelics', 'Rct']", "title": "Lysergic Acid Diethylamide-Assisted Therapy in Patients With Anxiety With and Without a Life-Threatening Illness: A Randomized, Double-Blind, Placebo-Controlled Phase II Study", "abstract": "BACKGROUND: This study aimed to investigate the efficacy and safety of lysergic acid diethylamide (LSD)-assisted therapy in patients who experienced anxiety with or without association with a life-threatening illness. METHODS: The study is an investigator-initiated 2-center trial that used a double-blind, placebo-controlled, 2-period, random-order, crossover design with 2 sessions with either oral LSD (200 μg) or placebo per period. The primary end point was anxiety symptoms 16 weeks after the last treatment session, assessed by the Spielberger State-Trait Anxiety Inventory-Global score in 42 patients. Further outcome measures included ratings for depression symptoms (Beck Depression Inventory and Hamilton Depression Rating Scale, 21-item version) and ratings for acute subjective drug effects. The outcomes for the first period (between-subjects analysis) are primarily shown due to carryover effects. RESULTS: LSD treatment resulted in significant reductions of State-Trait Anxiety Inventory-Global scores up to 16 weeks after treatment (least-square mean [standard error] change from baseline difference = -16.2 [5.8], 95% CI, -27.8 to -4.5, d = -1.18, p = .007). Similar effects were observed for ratings of comorbid depression on the Hamilton Depression Rating Scale, 21-item version (-7.0 [1.9], 95% CI, -10.8 to -3.2, d = -1.1, p = .0004) and the Beck Depression Inventory (-6.1 [2.6], 95% CI, -11.4 to -0.9, d = -0.72, p = .02). Positive acute subjective drug effects and mystical-type experiences correlated with the long-term reductions in anxiety symptoms. Transient, mild, acute untoward effects of LSD treatment were reported by 8 patients (19%). One treatment-related serious adverse event (acute transient anxiety) occurred (2%). CONCLUSIONS: LSD produced long-lasting and notable reductions in anxiety and comorbid depression symptoms up to 16 weeks."}
{"record_id": 6013, "keywords": "['Anxiety Disorders', 'Lysergic Acid Diethylamide']", "title": "Lysergic Acid Diethylamide (LSD)-Assisted Psychotherapy in People With Illness-related Anxiety", "abstract": "Diagnosis with a potentially fatal illness is distressing and can provoke anxiety that further reduces quality of life, and a treatment that reduces anxiety when facing deteriorating health and mortality will improve quality of life for people with such illnesses. Forty to fifty years ago, researchers investigated lysergic acid diethylamide (LSD) in combination with psychotherapy to treat anxiety when facing advanced stage cancer. This psychedelic (hallucinogenic) drug can produce transformative or mystical experiences and insights that can help in anxiety reduction. This study will be a randomized, active placebo controlled,double‐blind pilot study of the safety and efficacy of LSD‐assisted psychotherapy as a way of reducing anxiety in people with potentially fatal illnesses. This study will examine whether two sessions of LSD‐assisted psychotherapy scheduled two to four weeks apart will reduce anxiety and improve quality of life for people experiencing anxiety as a result of a potentially fatal illness. Study subjects will receive either 200 or 20 mcg (micrograms) LSD during two day‐long psychotherapy sessions scheduled two to four weeks apart. Subjects in this study will have a 66% of receiving the full dose of 200 mcg LSD, and they have a 33% chance of getting the active placebo dose of 20 mcg LSD. Neither the researchers nor the subject will know whether he got 200 or 20 mcg LSD. Upon participant agreement, all psychotherapy sessions will be recorded to audio and video. The randomized part of the study will last three and a half months (14 weeks). People who learn they got the active placebo dose of LSD during the randomized phase can go on to to take part in an \"open label\" study phase, where they will get the full dose of LSD during two day‐long psychotherapy sessions scheduled two to four weeks apart. \"Open label\" means that they and the researchers will both be aware that they are getting the full dose of LSD. Participants who received the full dose of LSD and took part in all study visits will be assessed for symptoms of anxiety and depression and quality of life 12 months after their final experimental session."}
